{
    "Текст_отчета": "Свидетельствую:\nВоенный Губернатор г.Красноярска и Енисейский Гражданский Губернатор Генерал-Майор Замятнин\nОтчет\nЕнисейского Гражданского Губернатора\nза 1862 год\n\nI) Естественные и производительные силы губернии\nа) Местность\nЕнисейская губерния занимает до 3.070.175 квадратных верст или 215.226.513 десятин 734 сажени. Из этого пространства положительно измеренной земли 3.327.178 десятин 1677 саж.; в том числе под лесами 645.840 дес. 186 саж.\nИз всего пространства измеренной земли занимают: города - 65.110 десят. 1383 саж. и Округа до  3.262.068 дес. 295 саж.\nб) Народонаселение\nЖителей всех сословий считалось в 1862 г. 324.220  обоего пола душ, более нежели в 1861 году на 5,257 душ;  в том чиле 4.157 от избытка родившихся над умершими, который относится к общему числу населения как 1:78. \nВ 1862 году причислено из других губерний людей разных сословий - 488 (в том числе из штрафованных нижних военных чинов в казаки 118), поступило сосланных: на житье - 117, на водворение - 1303, на поселение - 358, и осужденных в катаржную работу - 120;  перечислено по разным случаям в другие губернии - 92 человека. \nРаспределение жителей по сословиям и другие подробности о народонаселении означены в ведомости под №22.\n\nв) Дворянство.\nВ Енисейской губернии находятся два дворянских имения, нигде не заложенные.\n\nг) Городские обыватели\nОбъявлено капиталов в 1862 г.  Более или менее 1861 г.\nПо 1 гильдии 8._______________________________8\n-----2-------------55---------------------1----------------------------\"\n-----3-------------241--------------------2---------------------------\"\nСумма объявленных в 1862 г. капиталов простиралась на 6028.400 руб. - менее объявленных в 1861 году на 22800 руб.\n\nд) Торговля\nТорговля в Енисейской губернии незначительная и ограничивается только распродажею местным жителям самых необходимых предметов, закупаемых на Нижегородской и Ирбитской ярмарках.\nе) Промышленность.\nГлавнейший промысел жителей Енисейской губернии заключается в работах на золотых промыслах, поставке на оные собственных своих  произведений и разных тяжестей, а также в перевозке чаев и товаров составляющих предметы Кяхтинской торговли. К числу более замечательных промыслов в губернии должно отнести хвериный и частию рыбный промыслы.\nПервый из оных с развитием золотопромышленности, год от году уменьшается, потому, что при занятии и разработке мест никем прежде необитаемых,вытесняемый постоянно зверь удалился в глубину тайги или перешел в смежные губернии. \nНо пагубнс развитием золотопромышленности, постоянно уменьшается, потому, что при занятии и разработке мест никем прежде необитаемых,вытесняемый постоянно зверь удалился в глубину тайги или перешел в смежные губернии. е всс развитием золотопромышленности, постоянно уменьшается, потому, что при занятии и разработке мест никем прежде необитаемых,вытесняемый постоянно зверь удалился в глубину тайги или перешел в смежные губернии. Но пагубнее всего  подействоваль на зверопромышленность, сильный лесной пожар, истребивший в 1859 г. значительную часть Енисейской тайги; по каковой причине звериный промысел уменьшился до того, что инородцы не могут одною рухлядью выплатить определенного ясака.\nЗначительная часть звероловов из крестьян совершенно оставили этот промысел, другие же и преимущественно из инородцев занимаются таковым в местах отдаленных от их жилищ иногда на 1000 верст, но несмотря на то, улов зверя едва ли вознаграждает труд промышленников.\nж) Заводы\nВ Енисейской губернии кроме казенного Троицкого Солеварного Завода, существует частных заводов и фабрик 128.\nВ 1862 году на казенном заводе выварено соли 101.193 пуда 17 фун. -  на 27.464 р. 78 1/2 коп;  на всех же частных заводах и фабриках выработано изделий на 68.725 р.  противу 1861 года более на 5.181 руб. \nЧастные заводы и фабрики, в самых малых размерах и по качеству своих изделий требуют больших улучшений.\nВедомость о фабриках и заводах приложена под №17.\nК числу сего рода заведений должна быть отнесена добыча золота  на частных приисках.\nВ 1862 году на всех частных золотых промыслах Енисейской Губернии получено золота 659 пуд. 7 фун. 65 золот. 76 1/2 долей.\nПротив 1861 г. намыто золота менее 54 пуд. 10 фун. 30 золот. и 65 дол.\nДобыча золота производилась большею частию прежде усвоенным способом. Золотосодержащие пески промывались на железных быках,чашах, боронах и буторах.Для улавливания мелкого золота употреблялис: амальгамация, сукно, рогожки и  решетки, заимствованные из   Американского способа промывки.\nАмериканским способом, введенным Пакулевым, промывка золота производилась только на приисках Ко Латкиных, так как в условиях оного применимы не ко всякой местности, впрочем способ этот, по своей не многосложности употребляется многими золотопромышленниками для заработка площадей.\nОкончательные опыты над \"песковозом\" на изобретение которого, выдана в 1861 году отставному Губернскому Секретарю Александру Латкину привиллегия, доказали, что машина эта вполне применима к золотопромышленному делу и что при действии Песковоза работы очень успешны и выгодны. Способ этот имеет то преимущество, что представояет возможность разработки приисков с самым не значительным содержанием золота.\nначастных золотых промыслах в 1862 году находилось: \nМещан и крестьян  и  ссыльно-поселенцев Сибирских губерний...................20, 409.\nМещан,крестьян Великороссийских губерний  и разночи______________3.740.\n                                                                                                               _____________________               \n                                                                                                                                                        24.149\nЛошадей___________________________________________________5.208\nБыков______________________________________________________221\nДля наблюдения за рабочимиказачьей команды_________________________183\nВ течение 1862 года бежало с приисков:\nМещан, крестьян и разночинцев_________________________________443\nПоселенцев_________________________________________________360\nИз них поймано_____________________________________________280\n\nК прекращению побегов с золотых промыслов и поимке бежавших приняты надлежащие меры.\nНа промыслах Енисейской губернии в продолжении 1862 года случилось разного рода происшествий - 42- именно:\nНечаянных смертных случаев_________27\nНайдено мертвых тел________________11\nУбийств____________________________3\nНанесение ран_______________________1\n\nВ течение 1862 г. по похищению золота обнаружены три преступления:\n1) На Прокопьевском  прииске, Южной части Енисейсккого округа украдено все золото, хранившееся в  железном сундуке, под замком в количестве 5 фун. 12 зол. 18 долей.\n2) В г. Енисейске в квартире Томского Купеческого сына Хотимского украдено из сундука, под замком, золота 1 пуд. 21 зол. и 48 дол.\nи 3) в г. Енисейске пойман поселенец Потапов с 76 золот. и 75 дол. хищнического золота.\nПовальных болезней и скотского падежа на золотых промыслах Енисейской губернии в 1862 г. не существовало.\nНа частных золотых промыслах  устроены золотпромышленниками больницы со всеми принадлежностями в достаточном количестве. Все больницы содержатся довольно исправно; при каждой из оных находится фельдшер, а заведывание ими лежит на обязанности особых промысловых вольнонаемных медиков. \nСверх приисковых больниц, на половине пути от промыслов Северной системы, как более отдаленной от жилых мест, устроена одна больница для призрения людей заболевающих  при следовании на промысла и обратно. Больница эта находится во удовлетворительном состоянии. Во всех больницах рабочие призреваются безвозмездно. кроме того на каждой системе Енисейского Округа содержатся на счет золотопромышленников, определённая от Правительства повивальная бабка.\nНа промыслах Енисейской губернии находится церквей: постоянная - 1 и походных 7, с достаточным числом причта. \nПути сообщения между золотыми приисками, а также от жилых мест 20 промыслов Северной и Южной системы Енисейского округа и от Бирюсинских промыслов Канского и Нижнеудинского округов, равно в ачинском и Минусинском Округах достаочно устроены и представляют свободный и безопасный проезд по оным.\nПо всем промысловым дорогам устроены и содержатся золотопромышленниками, в должной исправности поместительные для рабочих зимовья.\nНа глаувной промысловой дороге Северной системы учреждены золотопромышленниками почтовые станции с достаточным количеством лошадей,  отпускаемых проезжающим из платы по 5 коп. на версту за лошадь.\nРабочие люди по окончании расчета следовали в 1862 с промыслов в места их жительства, в порядке, указанном в 1849 и последующих годах, Генерал-Губернатором Восточной Сибири пратиями под присмотром казачьих отрядов и наблюдением местных Горных Исправников и Заседателей Земских судов. В предупреждение пьянства и мотовства, во время прохода рабочих с золотых промыслов, приняты были надлежащия меры к устранению торговли и тайной продажи вина.\nВ видах облегчения от излишнй ноши, рабочим выходящим съпромыслов Северной системы Енисейского Округа, была выдана только часть наобходимых на вес путь сухарей, остальное же количество таковых, было заготовлено в соответсвенных размерах, на Усть-Брянском зимовье; последствием этой  меры было то, что рабочие неощущая недостатка в пище, имели бодрый вид и достаточно сил для завершения трудного таежного пути. Заболевщих в дороге небыло. Рабочие же Южной системы Енисейского Округа, равно как и Ачинского, Минусинского и Канского Округов были снабжены достаточным количеством сухарей при выхъде с приисков.\nПри таких наблюдениях выход рабочих с промыслов и следование в места жительства, в 1862 году совершились благополучно, один только рабочий - поселенец Нижнеудинского Округа, на пути в д. Тины, Канского Округа был убит и ограблен везшим его крестьянином Рябковым.\nз) Судоходство\nСпособные к судоходству реки в губернии: Енисей, Туба и Ангара или или Верхняя Тунгуска.\nГлавнейшая пристань в губернии находится в г. Енисейске, куда сплавляется хлеб и другие предметы для золотых промыслов, Туруханского края и жителей города Енисейска.\nВедомость о судоходстве приложена под №15.\nВ 1862 г. нагружено в губернии барок и судов 926, плотов 516: против 1861 г. менее барок и судов 121, плотов 234. Ценность груза, заключавшагося на судах плывших вниз по Енисею преимущественно в хлебе, спирте, соли, сене, железных материалах, составляющих потребность золотопромышленности, а на возвращавшихся из Туруханского края - в мамонтовой кости, лебяжьем пухе, звериных шкурах, рыбьем жире, клее и разного рода рыбе - простиралась примерно до 1.207.030 руб и превышала ценность груза 1861 года на 75.639 руб.\nи) Ярморки\nЯрморки в Енисейкой губернии вообще не значительны, что видно из ведомости под №16.\nВ 1862 году всех ярмарок считалось 32 но съезд торговцев и продажа товаров была только на 16 ярморках.\nПривоз на оные товаров в 1862 году простирался до 194950 р., а продажа до 101545 р. - противу 1861 г. более привоз товаров на 32024 р., а продажа на 17829 руб.\ni) Сельские обыватели.\nГосударственные крестьяне составляют большую половину всего народонаселения губернии, времянно-обязанных же считается только 82 ревизских душ.\nВ числе  государственных крестьян считаются переселенцы из других губерний Империи, которых с 1852 по 1863 год с разрешения Правительства водворено 7148 муж. и 6729 жен. пола душ.\nГлавный предмет их занятий составляет хлебопашество.\nВ 1862 году уволено было на промысла Енисейской губернии из домохозяев, для работ на частных золотых приисках крестьян - 2391, и поселенцев - 6466 и ясачных инородцев 69 человек. Участки земель этих людей обрабатывалися исправно и пропитание остававшихся дома семейств было достаточно обезпечено. В видах успешнейшего развития земледелия, упадок , с расширением золотопромышленности, сделался заметным в последние годы - преимущественно по Красноярскому округу , сделано надлежащее распоряжение о непременном и точном соблюдении правил, указанных в 1841 году Министром Государственных Имуществ и состоящих в том, чтобы увольнение на прииски крестьян-домохозяев и прочно водворенных поселенцев, имеющих участки земли было допускаемо не иначе, как по общественным удостоверениям, что эти участки во время отсутствия владельцев, небудут оставаться не обработанными, а семейства увольняемых останутся обезпечены продовольствием.\n\nк) Инородцы.\nИнородцев в Енисейской губернии считалось в 1862 году - 45.490. \nВсе они по степени образа жизни  разделяются на три разряда: оседлых, кочующих и бродячих.\nИз инородцев находящихся в Енисейской губернии, Тунгусы, Остяки, Юраи, Самоеды, Долганы и Якуты - коих считается до 8220, обитают в Северных местах Енисейского округа, остальные же Татарского племени, находятся в Минусинском и Ачинском округах.\nБродячие инородцы занимаются исключительно звериным и рыбным промыслом, что составляетх единственный источник их существования.\nКочевые инородцы занимаются также звериным и рыбным промыслом, но главнее скотоводством, не чуждаясь впрочем и хлебопашества. Небольшая часть оседлых инородцев, усвоив крестьянский образ жизни, занимается хлебопашеством, скотоводством и имеют домообзаводство с огородами при домах, но большая часть не занимается хозяйствам, не смотря на изобилие удобных месть и живет в дымных, холодных юртах. \nПричина тому: недостаток предприимчивости, природная лень и беспечность, а более всего – страсть к пьянству; за всем тем, с упадком зверопромышленности хлебопашество у инородцев год от году увеличивается и быть начавших заниматься земледелием значительно улучшается.\nИз инородцев Ачинского и Минусинского округов до 29/т душ вероисповедания Православного, остальные же идолопоклонники - последователи Шаманов, заменяющих у них духовные лица.\nИнородцы вообще довольно миролюбивы и гостеприимны, но скрытны и мстительны.\nРазговорный язык инородцев Ачинского и Минусинского округов представляеть вь настоящее время смесь Татарского и Финского сь присоединением многих русских слов; у них не только нет на природном язык никакой письменности, но даже неть никаких преданий. На пространстве, занимаемом инородцами Ачинского Округа находится замечательное по своему Географическому положению \"Божье Озеро\" - оно расположено на горе и возвышается над уровнем соседнего  Большого озера на 40 с лишком сажень. Глубина Божья Озера не измерима, кроме того, в 4х верстах от Усть-Кемчугского улуса, по правую сторону реки Чулыма, находится бор, в коем заметен и в настоящее  время глукбокий ров, - по рассказам инородцев, это следы бывшей крепости для охранения от набегов кригиз.\nИнородцами Ачинского  Округа сооружена походная церковь в Костинском улусе и выстроена в черне деревянная церков в Божье-Озерском улусе, в каждую из оных назначен церковный причт. \nл) Сельское хозяйство\nВажнейшую отрасль сельского хозяйства составляет хлебопашество.\nОно преимущественно развито вь Южной части губернии, именно вь Ачинскомь и Минусинскомь округах,но далеко не вь цветущем состоянии , хотя с каждым годом запашка увеличивается; способы возделывания земли самые простые, первобытные; кроме простой, весьма неудобной по тяжести русской двухконной и одноконной сохи и простой , почти четырехугольной бороны с деревянными или железными зубьями, пополам, других орудий неупотребляется, земель никогда неудабривают и распахивают чрезвычайно мелко, от 1 1/2 до 2 1/2 вершковь и небрежно, от того росту хлебов мешают сорные травы - исключения в последнем случае весьма редки, система, хозяйства с залежами; обыкновенно пашут на одном месте 4,5- редко 6 леть, и потом на такое же число лет, оставляють прежния и распахивают новые места, или же расчищают леса.\nВ1862 году собрано в Енисейсейской Губернии льну 47.281 пуд., конопля- 116.788 пуд. 20 ф., свеклы 53.521 пуд. и табаку 1.454 пуд. 2 1/2 фунт. Против 1861 года более: льну на 4.207 пуд. 20 фун., конопля на 13.086 пуд. 20 фун., свеклы на 1.904 пуд. 37/2 фун., и табаку на 636 пуд. 38 1/2 фун.\nСверх того в губернии водится и пчеловодство. В течение 1862 года оть 13.178 ульев собрано меду 3.437 пуд. 30 ф. и воску 436 пуд. 8 ф. Против 1861 года увеличилось : число ульев на 2044; количество меду на 680 пуд. 10 ф., и воску на 101 пуд. 21 3/4 ф. Средний урожай был самь 8. Количество посева и урожая означено в прилагаемой ведомости под №20.\nВообще урожай хлееба вь 1865 году, был удовлетворительный.\nн) Скотоводство\nКоличество рабочего скота главного пособия в сельском хозяйстве, показано в ведомости под № 18.\nПолагая крестьянскую семью вь 4 души мужского и женского пола, на каждое хозяйство приходится до 4 лошадей, до 3 голов рогатого и до 5 мелкого скота.\nРогатый скоть вообще простой Сибирской породы, отличающийся малорослостию и дающей мало молока, а при убойке немного мяса и сала; небрежный уход и недостаточный корм в зимние месяцы, сильно способствуют ухудшениию и измельчанию породы; весь скот , за исключением дойных коров, в Ачинском и Минусинском округахь большею частию пускается зимою в степи, где выгребая копытами из под снегу сухую траву, едва утоляет голод, а при глубоких снегах и сильных морозах гибнет в большем количестве от холоду и голоду; в других местах,скот хотя не выпускается в поле, но содержится в тесных пространствах вовсе не покрытых и плохо огражденных, которые нимало не защищают животных от стужи.\nЛетом на хороших пастбищах, скоть скоро поправляется и если бы жители обращали более внимания на содержание его зимою, то и и местная порода могла бы, в течение некоторого времени улучшиться; доказательством может служить то, что рогатый скот, содержимый у некоторых поселенцев и переселенцев из внутренних губерний, в сараях защищенных от ветров, дождей и снега, хотя на простой но обильной пище и тучнее и значительно рослее.\nОвцеводство в значитальных размерах, развито в Южных Округах, овцы простой киргизской породы с небольшими курьдюками; особых овчарен не устараивается, зимою овцы содержаться в обыкновенных теплых хлевах, но уход ними гораздо лучший нежели за рогатым скотом, а корм дается в изобилии и лучшего качества. Порода тонкорунных овец, в Ачинском округе перевелась за неимением кровных баранов.\nо)Коннозаводство.\nКонcкие заводы, самые незначительные, находятся в Минусинском округе и частию в Канском. Местная рослая Сибирская порода, давно уже ослабленная плохим содержанием, находится в значительном упадке и почти утратила хорошие свои качества, быстроту бега и крепость сил; лошади за исключением рабочих, содержатся так же небрежно как и рогатый скот.\nРаспространению лучших пород лошадей сильно препятствует  конокрадство ; а попытки некоторых переселенцев завести Вятских и даже кровных лошадей остались без успеха, потому, что почти все приобретенные жителями жеребцы украдены и перепроданы в Кузнецкий и Бийский Округа.\nИспытаний крестьянским лошадям в течение 1862 года не производилось.\nп) Народное продовольствие\n\nВедомость о запасах продовольствия приложена при сем под № 19.\nВь минувшем лете снято хлеба, противу 1861 года, более: озимого 71.750 четвер. и ярового - 93.512 четв.\n\nII. Подати и повинности\n\nа) Общее состояние податей\n\nК 1862 году осталось недоимок______________65.873 р. 81к.\nОклад сего года составил__________________331.681 р. 80......\nК тому причислено_______________________11.287  р. 72 к.\nА всего следовало взыскать___________________408.843 р. 33.....\nВ 1865 году взыскано\nНедоимок________________________________19.077 р. 80 1/2 к.\nОклада___________________________________270.299 р. 3 1/4 к.\nИсключено:\nНедоимок_________________________________4.213 р. 96 1/2 к.\nОклада____________________________________20.807 р. 5 1/2 к.\nИтого 314.407 р. 35 3/4 к.\n\nЗа тем осталось\nв недоимках__________________________________94.435 р. 46 к.\nБолее чем к 1862 году на_________________________28.561 р. 66 3/4 к.\n\nб) Недоимки\n\nВ числе сей недоимки состоит\nНа мещанах и цеховых________________________2181 р. 42 1/2 к.\nНа государственных крестьянах _________________33.747 р. 83 к.\nНа времяннообязанных крестьянах________________10 р. 64 к.\nНа поселенцах ведомства\nэкспедиции о ссыльных__________________________58.495 р. 58 1/2 к.\n                                                                                                         Всего - 94.435 р. 48 к.\nКо взысканию податей и недоимок, со стороны местного Начальства, приняты все, зависящие от него законные меры, вследствие которых следующие от крестьян-старожилов подати, изыскиваются сполна и большею частию прежде установленного срока; самая же большая часть недоимок остается на крестьянах из поселенцев, и на поселенцах, выбывших по разным случаям из меест водворения или сделавшиеся не способными к работам , за коих крестьянския общества в платеже податей и недоимок по закону не ответствуют, а потому все они подлежат исключению из окладов с числящеюся на них недоимкою, а чем собираются надлежащия сведения.\nв) Земския повинности\nКоличество земских сборов простиралось, согласно Высочайше утвержденной смете земских повинностей на трехлетие с 1860 по 1863 год до 694.602 руб. 69 1/4 коп.\nРаспределение сего сбора по сословиям означено в ведомости под №11, где показаны и  натуральные повинности, отправленные крестьянами.\nПодворная повинность этапная и обывательская отправлялись на счет сумм земского сбора и обошлась: первая - в 7052 р., а вторая в 28.208 р., между-дворная гоньба отправлялась натурою.\n\nг) Городские доходы\n\nДоходы и расходы городов в общей сложности увеличились: \nдоходы_______________ 5390 р. 98 1/2 к. \nрасходы на___________ 8139 р. 99 3/4 к.\n\nОстаточный капитал составляет - 190.950 р. 97 1/4 коп.\nК 1863 году осталось в недоимке 12.134 р. 49 1/4 к.; более противу остатка в 1862 году  на 3.417 р. 78 1/2 коп.\nКо взысканию недоимки состороны Начальства приняты законные меры.\nОб открытии учрежденных в гг. Енисейске и канске общественных банков на отделенные из запасных гордских капиталов суммы, в первом на 70000 руб., а во втором на  10000 рубл., сделано надлежащее распоряжение.\nПредположение об усилении городских доходов по поводу недостатка таковых на покрытие необходимых расходов по г. Ачинску неприведено в исполнение за неполучением по сему предмету разрешения. (х)\n_____________________________\nх Представлено в Главное Управлениу Восточной Сибири 7 февраля 1861 года №1658.\n\nIII. Общественное благоустройство.\nа) Казенные здания\nВ губернии находится 127 разного ведомства казенных зданий, в том числе 13 каменных и 114 деревянных.\nПрисутственные места в г. Красноярске, за исключением Казенной Палаты, имеющей собственный каменный дом, помещаются в наемных зданиях. На основании Высочайше утвержденного 23 Апреля 1862 года мнения Государсвенного Совета приобретены от военного ведомства, для помещения присутственных мест, Губернского Архива и Губернской Типографии два деревянные корпуса и флигель, существовавшей в г. Красноярске роты военных кантонистов, на счет остатков Губернского Земского сбора за 4000 р. сер. и разрешено на счет тех же остатков произвести в приобретенных зданиях капитальные исправления на каковой предмет по утвержленной в установленном порядке строительной смете исчислена сумма 14144 руб. 29 коп.\nВ 1862 году произведено из ремонтной суммы исправлений на 2127 р. 72 1/2 к.\n\nб) Дороги, мосты и переправы\nШоссейных дорог в губернии нет, почтовые же на протяжении 1218 1/4 верст, при постоянной поддержке, устройстве пологих спусков и крепких перил, находятся в удовлетворительном состоянии и непредоставляют никаких неудобств.\nУстройство в Канском округе чрез Тинское болото гати, между Малоингашскою и Тинскою станциями, не было окончено к условленному сроку - по случаю заарестования подрядчика; работы переданы другому лицу и должны быть окончены в наступающем лете.\nПредположение о сокращении почтового тракта до г. Енисейска с упразднением Бобровской станции вследствие личного обозрения Начальником Губернии местности Еисейского тракта оставлено в окончательном положении. (х)\n____________________________________\n(х) Представлено Председательствующему в Советь Главного Управления Восточной Сибири 12 Сентября 1862 г. за № 12834.\nРаботы по укреплению правого берега реки Чулыма в г. Ачинске,  на производство которых по утвержденной смете исчислена сумма 14582 р. 64 1/4 к. из городских доходов - по заключенному с подрядчиком 9 Января 1862 г. контракту должны быть окончены в течение 2х лет.\nПеревозов и переправ в губернии 19, из них содержится на счет Земских сборов - 1, а остальные на счет сборов по утвержденным таксам.\nв) Почты:\nПочтовых станций в губернии было 51, на них содержалось 357 лошадей.\nЖалоб, заслуживающих особенного внимания Начальства недоходило\nСодержание почтовых станций, некоторых с 1863 по 1865, а других с 1863 по 1867 год обошлось земству, противу предшествовавшего периода дешевле на 121.337 р.\n\nг) Частные здания\nЧастных зданий, замечательных по обширности и своему назначению в 1862 году непроизводилось.\nВ течение 1862 года выстроено вновь: в губернском городе Красноярск - 1 каменный и 5 деревянных  и во всех окружных городах 1 каменный, 20 деревянных домов.\nПрепятствием к  успешнейшему развитию и благоустройству городов полагать следует дороговизну рабочих рук и материалов.\n\nд) Народная нравственность\nВ 1862 году совершено в губернии преступлений /: исчисленных в ведомости под, №23:/ 1169 - против 1861 года более - 10.\nСудя по числу народонаселения Губернии 324.220 увеличившагося противу 1861 года на 5257 душ, число совершенных в 1862 году преступлений относится к числу жителей как 1:277; в предшествовавшем 1861 году году это отношение выражалось как 1: 275; но по числу преступлений показанному по ведомости под №23 еще не возможно вывести заключения о нравственности народонаселения, потому, что в оную вносятся уголовные преступления, по которым производятся формальные следствия, проступки же по которым производятся лишь полицейския разбирательства, непоказываются. К сим последним относятся и маловажные кражи, которые, в особенности в округах, неизвестны полиции - по причине отсутствия общественного суда при волостных правлениях и на сельских сходках.\nПриродные жители губернии не отличаются чистотою нравов и особенно нерелигиозны и суеверны; мужчины-склонны к пьянству, разврату, сутяжничеству и воровству, а женщины - ленивы и распутны.\nПьянство и разврат развивают преимущественно возвращающиеся с золотых промыслов прикащики и рабочие, а воровство, мошенничество и конокрадство распространяют беспрестанно прибывающие ссыльные, которых в 1862 году считалось 57.512 душ и перечисляемые в козаки штрафованные нижние чины. \nЛюди сии более других сословий попадаются в различных преступлениях так, что в числе 1103 открытых в 1862 году преступников заключалос 364 поселенца и 98 ссыльно-каторжных, т.е. не много менее половины, тогда как число число их составляет только около 6й части общего народонаселения губернии.\nКоличество сих людей увеличивается еще ссыльными других Сибирских губерний, прибывающими сюда для работ на золотых промыслах.\nПодкидышей в 1862 году ________________ 4\nНезаконнорожденных было__________1255\nСлучаев отдачи в рекруты за дурное поведение в 1862 г. небыло.\n\nе) Раскольники\nРаскольников считалось 1728 душ обоего пола.\nВ течение 1862 года обратились к Св. Православной Церкви из сект: Беспоповщичьей, признающих браки 24 муж. 35 жен. и Духоборцев 1 муж и 1 жен. \nРаспространения вредных ересей по губернии в 1862 году не обнаружено.\nРаскольнических молелен в губернии нет.\nВедомость о раскольниках приложена под № 24.\n\nж) Иноверцы\n\nИноверцев считалось 15029 обоего пола душ.\nВ 1862 году присоединился  к Православию: из Римско-Католического исповедания: 1 муж. Приняли Св. Крещение Приняли Св. Крещение: Евреев - 1, Идолопоклонников из племян:\nТунгусов -------------------10 муж.------3 жен.\nДолганов-------------------11--------------4\nЯкутов------------------------2---------------7\nЮраков-----------------------1---------------\"\nОстяков----------------------3---------------5\nВедомость об иноверцах приложена под №25.\n\nз) Бессрочно-отпускные\nСписок о бессрочно-отпускных нижних чинах, коих считалось 411 человек, прилагается под №6\nВсе они в поведении одобряются.\n\nи) Отставные нижниие чины\nОтставных нижних чинов 1649, из них живут:\nХлебопашеством-------------------------623\nТорговлею-------------------------------------37\nЧастною службою---------------------------242\nРазными ремеслами------------------------371\nПенсионом--------------------------------------7\nНаходятся на казенном содержании------34\nУ родственников-----------------------------335\n                                                                          --------------\n                                                                                 1649\n\nВсех солдаток в губернии------------------1539\nИз них:\nОстаются в семействах-----------------------678\nИмеют отдельную осед-\nлость и хозяйство----------------------------------383\nВ отлучке по билетам и\nпаспортам------------------------------------------106\nНе оседлых на собственном \nпропитании-------------------------------------------345\nВ безызвестной отлучке-------------------------27\n                                                                         -----------------\n                                                                                 1539\n\ni) Иностранцы\n\nВ 1862 году выдано от Начальника Енисейской губернии иностранным подданым билетов--------------------------------------13\nВ том числе:\nРемесленникам-----------------------------7\nЗанимающимся частною служб-----------6\nПрисяги на подданство никто непринимал.\n\nк) Произшествия\nЧисло произшествий исчислено в ведомости под № 26.\n\nл) Жалобы\nПисьменных жалоб поступило __________761\nИз оных:\nПередано попринадлежности______________552\nСобираются сведения по___________________312\nПризнано уважительными_________________413\nОтказано по ___________________________728\n\nм) Беглые и бродяги\nПоймано беглх вь городах - 89 и в округах - 270; в том числе бежавших из ссылки в Сибирь 98, в числе сих последних шесть женщин. Военных дезертиров поймано и предано суду 12 челов.\nПристанодержателей открыто и предано суду 13 человек.\n\nн) Арестанты\nЧисло арестантов видно из ведомости под №5, в которой показаны и рассмотренные приговоры. По судебным приговорам содержалось в тюрьмах и под арестом 15 человек.\n\nо) Тюремные замки\nВ Енисейской губернии один только каменный тюремный замок в Губернском городе Красноярске находится совершенно в удовлетворительном состоянии. Постройка оного хозяйственным образом окончена и арестанты переведены из старого острога. \n12 Октября 1862 г. сверх обязательных по утвержденной смете работ - устроена внутри оного, на пожертвованные купцом Щеголевым 800 руб. церков.\nПостройка деревянного острога в г. Канске производится по заключенному с подрядчиком контракту, должна быть окончена в 1864 году.\nРаботы по постройке деревянного острога в г. Минусинске приостановились по случаю за арестования подрядчика; заготовленные маьтериалы состоят под охраной полиции, а на дальнейшее производство работ состоялис новые торги по которым работа должна начаться с весны 1863 года.\nдля постройкеи в г. Енисейске, вместо проэктированного деревянного - каменного тюремного замка, на ассигнованную по утвержденной смете сумму 69805 р. 22 1/4 коп. учрежден особый Комитет, работы начаты осенью 1862 г. и должны быть окончены в три года, сверх обязательных смете работ при остроге будет устроена внутри оного церков.\nВ существующем в г. Ачинске деревянном остроге, предположено произвести капитальные исправления и некоторые переделки, на счет остатков земского сбора, на что составлен проэкт и по утвержденной в установленном порядке строительной смете исчислена сумв всего - 3248 руб. 2 к.\nОб устройстве камер для мастерских при острогах, в губернском и 4х окружных городах сделано надлежащее распоряжение; в существующей же в заштатном городе Туруханске тюрьме, по тесноте здания в устройстве подобных мастерских не предстоит возможности.\n\nп) Этапы.\nЭтапных помещений 8 и устроенных для ночлегов арестантских партий 10.\nВсе эти здания устроены на счет земского сбора и за исключением двух пришли в совершенную ветхость, вместо коих, на ассигнованную с Высочайшего соизволения сумму 203.407 р. 74 к. начата в 1861 г. постройка новых этапов, но по неисправности подрядчика работы эти приостановились. В настоящее время постройка этапных и ночлежных помещений передана другому лицу, постройку же остальных 8 помещений, по неявке к торгам желающих - предположено произвести хозяйственным образом.\n\nр) Рабочий и смирительный дом\nВ Енисейской губернии рабочих и смирительных домов нет.\n\nс) Арестантская рота гражданского ведомства\nАрестантских рот гражданского ведомства в Енисейской губернии нет\n\nт) Состоящие под надзором Полиции\nПод под надзором полиции в 1862 году состояло 79 человек. Из них 38 вели себя хорошо, 29 - порядочно, 8 - неодобрительно, о поведении 2х - неизвестно по случаю недавнего учреждения над ними надзора,  а 2 умерли.\nКроме того в Енисейской губернии в 1862 году  находилось 5 человек политических преступников, все они поведения хорошего. В 1862 году отводов казенных земель, 150 десятинной пропорции, политическим преступникам делано не было.\n\nIV. Народное здравие\nа) Врачи.\nВрачей в губернии________________________22\nИз них на службе_______________________19\nВ том числе в губернском \nгороде Красноярске________________________7\nВ окружных городах и округах_____________7\nНа частных золотых промыслах_____________5\nВольнопрактирующих______________________3\nГородовые врачи находятся в городах: Красноярске, Енисейске, Канске и Минусинске.\n\nб) Аптеки\n\nКазенных аптек в губернии нет. Частных две - одна в Красноярске, а другая в Енисейске.\nБезпорядков по содержанию Аптек в 1865 году не обнаружено.\n\nв) Оспопрививание\nОспопрививание в 1862 году производилось под наблюдением городовых и Окружных врачей, оспенными ученниками, коих считалось 61 человек с должною деятельностию и успехом.\nВ 1862 году привито оспы 10232 младенцам, против 1861 года более  1329 младенцами.\n\nг) Заразительные болезни\nВ течение 1862 года эпиднмическим болезням подвергались, в незначительной степени, только две местности: Ачинского Округа Черноречинской волости в низовьях реки Чулыма, появилась в начале Июля на людях Сибирская язва. Болезн прекращена скоро и от оной было только три (?) смертных случая.\nМинусинского округа Тесинской волости в дер. Верхне-Кужебара Натуральная оспа, коей заболело 39 человек. Из них 18 - выздоровело, 21 - умерло. Болезнь эта появилась 25 Января и прекращена в начале Апреля.\nИсполнение мер предписанных от Министерства Внутренних Дел к прекращению любострастной болезни, производилось как полициями, так и врачами с надлежащею заботливостию.  \nНа основании  судебной медицины вскрыто 233 человеческих трупа.\n\nд) Падежи\nИз эпизоотических болезней, свирепствовавших в 1862 г., самой опустошительной для рогатого скота была  Чума. В особенности же пострадал Красноярский Округ. Болезнь не прекращаясь в Ачинском Округе с 1861 года, по всей вероятности была перенесена по течению реки Енисея. В Красноярском Округе первоначально появилась в Ледейской волости, а от туда распространилась по соседним волостям.\nМенее опустошительными болезнями были: Сибирская язва на лошадях и на рогатом скоте и Шолуди или Парши на овцах.\nПервая из помянутых болезней появилась первоначально в Черноречинской волости Ачинского Округа 14 Июня и оттуда перешла в бельскую волость Енисейского Округа, в обоих местностях прекращена в Августе. Причинами появления оной крестьяне-старожилы считают: Сильне и продолжительное наводнение Чулыма и продолжительные жары в Июне месяце. Болезнь шолуди или праши, остававшаяся с 1861 года в Канском Округе  - прекратилась 19 Февраля.\nИз общего числа заболмвшего в Губернии скота 7849, пало 7129, выздоровело - 697 и осталось больных - 23 головы.\nК прекращению заразы были приняты всевозможные Врачебно-Полицейския меры и различные предосторожности,  чем значительно сдержано дальнейшее распространение болезни.\nВедомость о падеже скота приложена под №10.\n\nV) а)Общественное Призрение\nОбщественное призрение лежит на обязанности Приказа.\nВедомость под №8 показывает, что общий оборот сумм Приказа в 1862 году уменьшился до 23 %, а в собственном капитале Приказа оказалось прибыли до 4 3/4%.\nКапиталы Приказа выдаваемы были в ссуду с соблюдением установленных правил. Замедления платежей по займам в 1862 году не было.\n\nб) Больницы\nБольничные здания в городах Енисейской Губернии по непрочности своей и не удобству помещений не соответсуют своему назначению. В 1862 г. поддерживалис они необходимыми хозяйственными исправлениями на что употреблено: \nВ Красноярске-----------------------------------327 р. 65 к.\n---Ачинске------------------------------------------34 р. 65\n---Канске--------------------------------------------54 р. 25\n---Минусинске--------------------------------------27 р.\n                                                                  ---------------------------\n                                                                                   443 р. 55 к.\n\nВ 1862 году, по утвержденной в установленном порядкм смете, произведены в гражданском отдедении Красноярской  больницы, некоторые капитальные исправления, на что израсходовано 1191 р. 84 к., при сем от ассигнованной по смете суммы сбережено 74 р. 42 к.\n\nв) Богодельни\nНаходящиеся в Красноярске Богодельня и дом умалишенных содержатся, по возможности, в удовлетворительном виде.\nХозяйственные исправления по этим заведениям обошлись в 1862 г. в первом 5 р. 95 к. и в последнем 11 р. 65 к.\nПредположенная постройка, по тесноте дома умалишенных, деревянного флигеля, на ассигнованную по смете сумму 9507 р. 29 коп. отменена.\nСодержание существующих в городах Енисейске и Ачинске Богоделен, на счет городских доходов, стоило: в первом - 140 р. 20 к., а в последнем - 40 р. 87 1/4 коп. \nВ Енисейской Богадельне, в 1862 г. было призрено 12, а в Ачинской - 10 человек.\nВ 1862 г. в селе Казачинском, Енисейского Округа, построена крестьянином того села иваном Серебряковым Богодельня, в которой содержалос на счет основателя 9 человек.\nВ 1862 году поступило пожертвований благотворительных лиц: 1) на сооружение Православной церкви в г. Моздоке = 52 р. 90 к. 2) На учреждение благотворительных заведений 93 р. 88 к., 3) в пользу вдов  и сирот морских нижних чинов, защищавших Севастополь - 9 р. 50 (?) к. 4) В пользу пострадавших от пожара жителей СПетербурга - 3396 р. 6 к., 5) в пользу пострадавших от пожара жителей козачьей деревни Торгашиной 688 р., 6) в пользу Красноярского Владимирского детского приюта - вещами и деньгами на 1213 р. 50 коп., 7) в пользу Губернского Комитета Попечительного общества о Тюрьмах 547 р. 52 1/2 к. и 4х Окружных Отделений оного - 1906 р. 26 1/4 к., 8) На устройство в г. Красноярске лечебницы для бедных до 2000 руб., и 9) в пользу учреждаемой в г. Красноярске народной школы грамотности 1015 р. 52 к.. - Всего 10823 р. 15 3/4 коп. \nЧисло учащихся в училищах и школах в 1862 году увеличилось: -65 мальч. и уменьшилось 2 девочками, а в Владимирском детском приюте увеличилось: 5 мальч. и 1 девоч.\nВ 1862 году открыты училища: приходское Ачинского Округа в селе Назаровском и сельския - Енисейского Округа в селениях Бельском и Чалбышевском.\nВ Енисейском Округе сельския училища: Кежемское и Богучанское - по неимению учителей оставалис закрытыми.\nЧисло учащихся относится к общему числу жителей как 1:192; в частности же по ведомствам: духовному - как 1:12, военному как 1:44, а в благородном сословии с городскими обывателями - как 1:24.\nВ 1862 году в приходских училищах обучалось инородческих мальчиков: Минусинском - 3, Абаканском - 1, Ужурском - 1 и Туруханском - 7.\nЧастных школ и пансионов в Енисейской Губернии не существует.\n\nб) Типография\nСуществующая в губернии, при Губернском Правлении Типография находится в удовлетворительном состоянии. В 1862 году выручено чистого дохода 2753 р. 48 1/2 к. - противу 1861 года менее на 170 р. 56 1/2 к.\n\nв) Библиотека\nВ Красноярской публичной библиотеке состоит книг 533 назв. в 1091 перепл. на 1583 р. 88 1/2 к.Периодических изданий 100 назв. в 1039 перепл. на 1133 руб. 31 1/2 коп.\nБиблиотека помещается в собственном каменном одноэтажном доме и составилась из книг, пожертвованных разными лицами.\n\nVII Местная администрация и делопроизводство\n\nа) Общее движение делопроизводства\nВедомости о делопроизводстве приложены под №№ 1 и 2.\nВ 1862 году вообще число не решенных дел и неисполненных бумаг против предшествовавшего года, увеличилось: первых - 510, а последних - 168.\nДелопроизводство собственно по Канцелярии Общего Губернского Управления, в 1862 году шло  успешно.\n\nб) Губернское Правление\nДелопроизводство по Губернскому Правлению в 1862 году было удолетворительно.\nК 1му Января 1863 года осталось не решенных Дел - 1080 и не исполненных бумаг - 28; противу предшествовавшего года более: дел - 352, а бумаг - 5.\n\nв) Полиции.\nВ действиях городских Полиций по исполнению законов, упущений особенной важности не обнаружено.\nПроизводство дел по городским Полициям в течение 1862 года,  шло довольно удовлетворительно; противу 1861 года осталось менее: нерешенных дел - 75, а неисполненных бумаг - 4. Обязанности Полицейских служителей в городах: Красноярске, Канске и Минусинске - относят местные мещане по очереди, а в Енисейске и Ачинске полицейския команды сформированные из нижних воинских чинов. Подобные команды предполагалось сформировать и в прочих городах, но за воспоследовавшим циркулярным предписанием Министра Внутренних Дел об устройстве в городах команд общественных, предположение это оставлено без последствий.\n\nв) Пожарная часть.\nВ городах: Красноярске, Енисейске и Ачинске в замене пожарные команды сформированы из нижних воинских чинов и вообще пожарная часть в этих городах находится в довольно в удовлетворительном состоянии. В прочих городах предполагалос сформировать такие же пожарные команды, но предположение это за воспоследовавшим циркулярным предписанием Министра Внутренних Дел об устройстве в городах команд общественных, оставлено без последствий.\n\nд) Квартирная повинность\nКвартирная повинность в городах Енисейской губернии относится натурою. Назначение квартир производится уравнительно по очередным книгам.\nЖалоб на неуравновешенное разделения постоя в1865 году не было.\n\nе) Земская Полиция\nДелопроизводство по Земским судам в течение 1862 года, несмотря на обширность оного,  шло удовлетворительно; против 1861 года осталось: дел нерешенных  боболее - 53, а не исполненных бумаг менее - 7.\nОбнаруженные Начальником Губернии при ревизии в Канском Округе, земской полиции упущения и беспорядки - были немедленно прекращены и виновный в допущении таковых участковый (?) заседатель заменен другим, более благонадежным чиновником.\n\nж) Опеки\nВ 1862 году находилос в опеке имений:\nПо малолетству наследников__________________132\n- Глухонемоте________________________________1\n- Помешательству  ума__________________________2\n- Спорам наследников и неявок их________________________________________1\nНад имением\nнеосторожных должников______________________1\nЗа расточительность____________________________2\n                                                                                              _________\n                                                                                                       139\n\nПопечительство над несовершеннолетними, достигшими  17 лет, учреждено в 1862 году - 13. \nВ числе показанных по ведомости № 7м.\nОпек над малолетними, учреждено в 1862 г. 47.\n\nз) Думы, Ратуша и Словесные Суды\nДействия городских Дум, Ратуши и Словесных судов по всем предметам их ведомств, а в особенности по городскому хозяйству и торговой полиции, направлены были к увеличению городских доходов и к экономии в издержках.\n\nи) Казначейства\nСуммы по всем казначействам находятся в безопасных кладовых.\nНедостатка сумм и других беспорядков по Казначействам в течение 1862 года не обнаружено.\n\ni) Архивы\nГубернский Архив помещается в одном из корпусов, упраздненной в г. Красноярске роты военных кантонистов, здание это в 1862 году куплено от военного ведомства и по невозможности отопления в зимнее время, предположено произвести в оном капитальные исправления.\nВ 1862 году всех дел состояло 361.601, из того числа передано для уничтожения 23211. Прием дел производится в установленном порядке и Архив содержится исправно. Архивы в Окружных городах находятся по возможности, в удовлетворительном состоянии.\n\nДелопроизводство по всем ведомствам\nПо ведомству Палат делопроизводство представяется в следующем виде:\n\nПо Казенной Палате\n- оставалось к 1862 году - 988\n- в 1862 году поступило - 1371\n- в 1862 г. решено - 1393\n- к 1863 году осталось - 966\n\n-Губернскому Суду:\n\n- оставалось к 1862 году - 326\n- в 1862 году поступило - 803\n- в 1862 г. решено - 744\n- к 1863 году осталось - 385\n\nИз числа 385 не решенных дел за самим Губернским судом осталось 276, в этом числе 203 уголовные дела, количество оных возросло потому, что Управляющий 4м Отделением Товарищ Председатель был преимущественно занят рассмотрением дел арестантских по 3му Отделению, не решение коих было обращено особенное внимание суда. Сих последних дел к 1862 году оставалось только 40.\nоткрытые с 16 Октября 1861 г. вечерния заседания, для успешнейшего производства дел, накопившихся по Губернскому Суду - продолжаются и в настоящее время.\n\nОб улучшении состояния Православных Церквей\n\nСодержание сельского Православного Духовенства в Енисейской Губернии обезпечено производимым оному от казны жалованием и отпуском хлеба из сельских экономических магазинов, кроме того Священо- и церковнослужителям, за исключением весьма немногих, отведена сенокосная и огородная земля и устроены дома.\n\nБлагонадежность лиц\nБольшинство лиц, занимающих должности, отличаются добросовестностью, усердием и знанием дела и заслуживают особенной похвалы и внимания правительства. \n\nНаграды и взыскания\nИз числа служащих в Енисейской губернии по всем ведомствам 506 чиновников, получил награду  только 1.\nПредано суду 5 Чиновников и 1 канцелярский служитель, удалено от службы по распоряжению Начальства - 6 человек.\n\nВиды предположения\nВ 1862 году представлены преположения:\n1) О назначении в г. Ачинске особого городового врача. (х)\n2) Об учреждении в Губернском городе Красноярске Лечебницы для приходящих больных всех сословий, с родильным отделением и с отделением для новорожденных детей с отнесением содержания сего заведения на частные пожертвования, без издержек со стороны казны. (х)\nСверх того в 1862 году предположено:\nа) Учреждение в г. Минусинске Общественного Банка на отделенные из запасного городового капитала 10000 руб. сереб.\nСоставленный городским обществом проэкт устава Банка отослан для пресоставления.\nб) Изменение почтового тракта от г. Минусиснка до Усть-Ербинской\n\n___________________________________\n(х) Представлено Председательствующему в Совете Главного Управления Восточной Сибири 31 Декабря 1862 г. № 1787.\n_____________________________________\n(х) Представлено Министру Внутренних Дел 24 Октября 1862 г. № 14132\nстанции, от чего путь сократится на 17 верст и упразднится одна почтовая станция. О предварительном исследовании местности чрез Окружного Землемера сделано распоряжение.\nв) Учреждение в Губернском городе Красноярске Народной Школы грамотности. Дом для сего заведения строится на собственный счет купцом Сажиным; устройство же и содержание школы будет отнесено на делаемые разными лицами пожертвования.\nи г) Учреждение по реке Енисею Пароходства от г. Енисейска в Туруханский Край. Построенные двумя частными компаниями пароходы в 80 и 20 сил - откроют рейсы в наступающую весну.\n\nЗаключение\nВаше Имераторское Величество из всеподданнейшего отчета сего усмотреть изволите,  что делопроизводство по присутвенным местам губернии за исключением губернского Суда - шло удовлетворительно; обороты Приказа Общесвенного Призрения уменьшились до 23 1/4 %, а в собственном капитале оного оказалось прибыли до 4 3/4 %.\nИз податной недоимки в количестве 94435 р. 48 коп. - числящаяся на мещанах г. Туруханска не могла быть пополнена потому, что они по бедности своей, зависящей отъх положения тамошнего края, с трудом оплачивают государственные подати и снискивают себе пропитание, большая же часть сей недоимки, числящаяся на крестьянах из ссыльно-поселенцев и поселенцах, вся почти подлежит сложению со счетов по случаю смерти плательщиков, выбытия их из мест жительства  и за неспособностию к работам, - о чем сделано будет распоряжение по рассмотрении собираемых сведений. Слабая сторона управления Енисейскою Губерниею заключалась в неимении при полициях следственных приставов и Инспектора Губернских Училищ, в недостатке казенных помещений, как для Начальника Губернии, так  равно и для присутсвенных мест, что особенно ощутительно в г. Красноярске; в непрочности и неудобстве больниц и в ветхости некоторых тюремных и этапных помещений.\n\nСвидетельствую: Военный Губернатор г. Красноярска и Енисейский Гражданский Губернатор, Генерал-Маиор Замятнин\n\nС подлинным верно: Секретарь  Комитета Чиновник Особых Поручений Е. Мокруцкий\n\nИРКУТСКАЯ ВСТАВКА\n№1\nОбщая ведомость делопроизводству по всем присутственным местам в губернии \nВедомость №2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии\n\nВедомость о нерешенных делах по Иркутскому Губернскому Правлению продолжающихся более трех лет\n№ по порядку / № ведомости прошедшего года\nВремя вступления\nСодержание дел\nЗа чем остаются нерешенными\n1/1\n1835\nСентября 2\nПо предложению Исправляющего должность Иркутского Гражданского Губернатора от 28 Апреля 1835 года за №169 о позаимствованном хлебе вахтером Читинского Провиантского магазина из Гражданского ведомства\nЗа неполучением от Военного Губернатора Приморской Области Восточной Сибири по сему делу отзыва, затребованного Забайкальским Областным Правлением по отношени. Иркутского Губернского Правления от 30 Января 1862 г. № 161.\n2/2\n1841\nОктября 18\nПо постановлению Иркутского Губернского Правления о взыскании с бывшего Смотрителя Поселения Иркутского Округа Какоулина денег за недокупленный им хлеб для казенных поселений.\nДело это находится в рассмотрении высшего Начальства.\n3/-\nДекабря 28\nПо предписанию Генерал-Губернатора Восточной Сибири о доставлении сведений о сборах по Иркутской Губернии в экономический поселенческий капитал с 1839 по 1845 г.\nЗа неполучением от окружных казначейств ведомостей о экономическом поселенческом капитале за 1853 и 1855 гг., о понуждении к скорейшему доставлению тех ведомостей приняты меры.\n1843 г.\n4/3\nНоября 15\nПо предписанию состоявшего в должности Иркутского Гражданского Губернатора о доставлении сведения исполняются ли статьи журнала Губернского Совета 5 Июня 1831 года о Тальцинской Фабрике\nДело это находится в рассмотрении высшего Начальства\n1846\nОктября 15\nПо рапорту Смотрителя Поселений Нерчинского округа о билетах и видах, выдаваемых поселенцам на золотые промысла за время с 1 Ноября 1845 по 1Ноября 1846 года.\nЗа неполучением сведений от Забайкальского Областного Правления на отношение Губернского Правления от 8 Июля 1852 года, в последний раз повторенное 31 Декабря 1862 г. № 9518.\n1847 г.\n6/-\nЯнваря 17\nПо рапорту Смотрителя Поселений Нерчинского Округа о ревизии отчета о билетах и видах, выданных посленецам при увольнении на золотые промысла с 1 Ноября 1844 по 1 ноября 1845 года.\nЗа неполучением от Забайкальского областного Правления сведения на отношение от 18 Мая 1852 г. за № 2334, о скорейшем доставлении которого в последний раз повторено 31 Декабря 1862 года № 9512.\n7/-\n21\nО ревизии отчета Смотрителя Поселений Верхнеудинского Округа о билетах и видах, выдаваемых поселенцам на золотые промысла с 1 Ноября 1844 по 1 ноября 1845 г.\nЗа неполучением от Забайкальского областного Правления сведения на отношение от 12 Июня 1854 г. за № 2966, о доставлении которого в последний раз повторено 31 Декабря 1862 года № 9519.\n8/5\nФевраля 17\nПо отношению Иркутского Губернского Суда от 30 Января № 116 об исполнении приговора по делу о поселенце Идинской волости Басове, судимом за кражи и проч.\nЗа неполучением Иркутскою Общею Городовою Управою указа Губернского Правления от 15 Марта 1861 года № 918, к исполнению которого приняты законные меры.\n9/6\nИюня 27\nПо предписанию Управлявшего Иркутскою губерниею от 26 Мая 1847 г. № 2442 о собрании сведений о поселении в Восточной Сибири раскольников.\nНаходится в рассмотрении высшего Начальства.\n1848 г.\n10/9\nАпреля 5\nПо отношению Иркутского Губернского Суда об исполнении приговора по делу о потерянном пакете с двумя решениями Губернского Суда и деньгами 337 руб. ассигн.\nЗа неисполнением приставом 1й части г. Казани предписания Губернского Правления от 21 Сентября 1861 года за №222, подтвержденного в последний раз 31 Декабря 1862 г. №5035.\n1849 г.\n11/-\nМая 14\nО ревизии отчетов Смотрителя поселений Верхнеудинского Округа о билетах и видах, выдаваемых поселенцам на золотые промысла с 1 Ноября 1847 по 1 Ноября 1848 г.\nЗа неполучением от Забайкальского областного Правления сведения на отношение от 10 Января 1862 г. за № 93, о доставлении которого повторено 31 Декабря за № 9516.\n12/12\nИюня 6\nПо отношению Иркутского Губернского Суда об исполнении приговора по делу о покраже у вдовы Чиновницы Фокиной денег и вещей.\nЗа неполучением Иркутскою Общею Городовою Управою указа Губернского Правления от 30 Апреля 1860 года № 1510; последнее понуждение сделано 18 Декабря 1862 г. №4934.\n13/17\nСентября 16\nПо предписанию Управляющего Иркутско. Губерниею о понуждении доверенных Тальцинской Фабрики к скорейшему составлению проэкта об Управлении фабрикою\nНаходится в рассмотрении высшего Начальства\n14/14\nСентября 29\nПо докладу Иркутской экспедиции о ссыльных о собрании сведений о месте пребывания непоступивших в Иркутскую Губернию по назначению в 1847 году ссыльных\nЗа неполучением от Томской Экспедиции о ссыльных сведений, затребованных отношением Губернского Правления от 22 Сентября 1858 года №6698, о содействии к доставлению которых приняты законные меры.\n15/15\nДекабря 22\nПо отношению Енисейского Губернского Правления о взыскании денег за одежду и продовольствие с поселенцев Титова, Лебедева, Михайлова, Григорьева (он же Сидор Иванов) и Николая Васенина.\nЗа неотысканием поселенца Васенина, к чему принимаются должные меры.\n1851\n16/17\nИюня 21\nПо донесению Иркутской Общей Городовой Управы о неполучении арестантами Мельниковым, Балашевым и Анеримовым кормовых денег и об утрате им казенной одежды.\nПо этосу делут требуется из Иркутской Общей Городовой Управы предписанием экспедиции о ссыльных от 15 Октября 1857 г. за № 6886 тетрадь о кормовых деньгах на 43ю партию 1851 г.\nо исполнении чего повторено в последний раз от 31 Декабря 1862 г. № 9522.\n17/18\nАпреля 20\nПо отнешени. Иркутского Губернского Суда об исполнении приговора по делу об упущениях членов Иркутской 3-частной Управы по выдаче мещанке Посылиной удостоверений о мальчике, взятом ею на воспитание из Иркутского Приказа Обшественного Призрения\nЗа не исполнением Иркутскою Общею Городовою Управою указа Губернского Правления от 8 Мая 1861 г. №1481; о понуждении к исполнительности приняты должные меры.\n18/19\nДекабря 15\nПо рапорту Иркутской Общей Городовой Управы о продаже дома мещанки Яковлевой\nНаходится в рассмотрении высшего Начальства\n1852\n19/20\nАпреля 11\nПо постановлению Губернского Правления на 11 Апреля 1852 г. состоявшемуся о взыскании с Чиновника Ловцова денег за неоказавшийся во время Управления им Иркутским магазином хлеба.\nЗа неполучением от 1го Департамента С-Петербургской Палаты Гражданского Суда уведомления на отношение Губернского Правления от 2 Ноября 1861 г. за 31847, повторенное в последний раз 31 Декабря 1862 г. №232.\n20/21\nАпреля 30\nПо постановлению Губернского Правления о ревизии отчета Смотрителя нерчинского Округа и приисковых билетах и видах, выдаваемых поселенцам за время с 1 Ноября 1843 по 1 ноября 1844 года.\n\nЗа не доставлением Забайкальским Областным правлением сведений на отношение губернского правления от 8 Апреля 1855 гш. №1541, повторенное 31 Декабря 1862 г. №9523.\n21/22\nИюля 7\nПо отношению Енисейского Губернского Правления о взыскании с поселенца Михаила Ковалева кормовых и за одежду денег 4 р. 2 к.\nЗа подегом поседенца Михайла Ковалева деньги эти остаются по настоящее время не взысканными, о разыскании же Ковалева, по журналу Губернского Правления на 7 Октября 1861 г., передано в газетный стол, от 26 Октября за №7341 объявление.\n22/23\nАвгуста 28\nПо отношени. Тобольского Губернского Правления о взыскании денег за пересылку дворового человека Мартемьянова.\nЗа неисполнительностию Томской городовой Управой о побуждении которой сообщено Томскому Губернскому Правлению 1 Февраля и 10 Мая 1862 года.\n1853\n23/24\nАпреля 28\nПо предложению Управлявшего Иркутскою Губерниею с списком с предложения Генерал-Губернатора Восточной Сибири о доставлении сведения о экономическом поселенческом капитале\nК делу этому требуется от Иркутской Казенной Палаты сведение о деньгах, следующих с золотопромышленников, в экономическую сумму и на устройство оседлости по 2 р. 50 к.,  за поселенцев.\n1854 г.\n24/30\nМарта 10\nПо докладу Иркутской Экспедиции о ссыльных об оставленных в 1854 г. на поселении по Нижнеудинскому Округу ссыльных.\nДело не получает окончания за недоставлением сведений, затребованных от Томской Экспедиции о ссыльных 7 Октября 1861 г. №6808 и от Нижнеудинского Земского суда 17 августа 1862 г. №5991, о скорейшем доставлении их в последний раз повторено 14 Декабря 1862 г № 9086 и 9025.\n\n25/29\n16\nПо отношению Иркутского Губернского Суда об исполнении приговора по делу о наложении денежного взыскания на члена Иркутской Общей Городовой Управы, в пополнение сумм, растраченных приходорасходником Лундышевым.\nЗа не исполнением Иркутскою Общею Городовою Управою Указа Губернского Правления от 15 Апреля 1861 г. за № 1306, о понуждении к скорейшему исполнению которого Губернским Правленим приняты надлежащия меры.\n26/35\nИюня 7\nПо предписанию Управлявшим Губерниею о бывшем Витимском городском голове Серкине.\nДело это находится в рассмотрении высшего Начальства\n1855\n27/33\nМарта 8\nПо отношению Иркутской Губернской Почтовой Конторы о вырученных за проданный порх и свинец 397 р. 52 1/4 к. принадлежащих запасному капиталу и не записанных по подавательской книге Селенгинского Почтового Отдедения.\nЗа невозвращением в Иркутский Губернский Суд дела, дополняемого по замечаниям Почтового Департамента Верхнеудинским Земским Исправником.\n28/34\nМая 7\nПо отношению Тобольского Приказа о ссыльных о приведении в исполнение решения Шадринского Городового Магистрата над ссыльным Иваном Диевым\nЗа неполучением от Иркутской Губернской Почтовой Конторы уведомления на отношение экспедиции о ссыльных от 12 Ноября 1859 г №7757, которой повторено в последний раз 31 Декабря 1862 г. №9527.\n29/38\nСентября 2\nПо отношению Нерчинского Горного Правления об отправке в Якутскую Область  ссыльных Иванова и Загожева.\nЗа недоставлением Нерчинским Горным Правлением сведений, затребованных отношением экспедиции о ссыльных от 18 Февраля 1860 г. за № 1126; о скорейшем доставлении повторено в последний раз 21 Декабря 1862 г. №3529.\n1856\n30/39\nМая 14\nПо донесени. Смотрителя Нижнеудинского Тюремного замка о выданной казенной одежде и обуви Владимирскому мещанину Доронину при отправке его в тамошнее Окружное Управление.\nЗа неотысканием мещанина Доронина и недоставлением сведения по этому предмету Иркутскою Общею Городовою Управою на указ от 24 Мая 1862 г. №3625.\n31/49\nДекабря 28\nПо прошению Иркутского 3й гильдии купца Ягунова о взыскании денег с крестьянина Серебреникова.\nЗа не выполнением Иркутскою Общею Городовою Управою указа Губернского Правления от 29 Сентября 1860 г. № 2538 о понуждении которой к исполнительности сделаны законные распоряжения.\n32/47\nДекабря 5\nПо отношени. Тобольского Приказа о ссыльных о взыскании с ссыльных Девятиярова и проч.\nЗа неполучением сведений от Иркутского Губернского Суда по отношению от 23 Июня 1862 г. №4585. денег, выданных лекарю Смирницкому в прогоны, по делу о избитии ими крестьян Ирбитского уезда Пермской Губернии.\n33/48\nДекабря 21\nПо прошению крестьянина из ссыльных Александра Гутина о перечислении его в число мещан г. Херсона или же в крестьяне того Округа.\nЗа неисполнением Херсонскою Казенною Палатою отношения Губернского Правления от 31 Августа 1861 г. № 5790.\n1857 г.\n34/49\nЯнваря 10\nПо прошени. крестьянина из поселенцев Илгинской волости Иматулла Назырова о перечислении его с семейством в число крестьян Тобольской Губернии Ишимского Округа в Соколовскую волость.\nОбстоятельсво это Иркутским Губернским Правлением передано 19 Июля 1857 г. №4505 на распоряжение Тобольской Казенной Палаты и по неполучению от неё ответа повторено 31 Декабря 1862 г. №9534.\n35/52\nМарта 8\nПо предложению Начальника Иркутской Губернии по делу о долгах крестьянина Филатова.\nЗа неполучением от Нижнейдинского Земского Суда исполнительного рапорта на указ Губернского Правления от 13 Августа 1862 г №3417, подтвержденный в последний раз 22 Декабря.\n36/59\nАпреля 29\nПо предложению Начальника Иркутской Губернии о понуждении Иркутский и Верхоленский Окружной Суд к исполнению приговоров по 23 делам.\nЗа неполучением нужных для разрешения дела сведений от командира Иркутского казачьего конного полка о понуждении котолрого к исполнительности сообщено Бригадному Командиру Иркутского и Енисейского казачьих нонных полков 19 Декабря 1862 года.\n37/54\nИюля 5\nПо предложению Начальника Иркутской Губернии с просьбою поселенца Нижнеудинского Округа Кимильтейской волости Тихогна Денисова о возвращении его на родину.\nЗа неполучением от Воскового Правления войска Донского уведомления на отношение Губернского Правления от 12 Июля 1858 г. №4360; в последний раз повторено 31 Декабря 1862 г. №2526.\n38/56\nИюля 5\nПо отношени. Иркутской Казенной Палаты о перечислении поселенца Ивана Ефимова за дурное поведение из Олхинского селения в какое-либо другое место.\nЗа недоставлением Иркутским Земским Судом сведения на предписание экспедиции о ссыльных от 19 Декабря 1857 г. №8722, о скорейшем доставлении которого Земскому Суду в последний раз предписано 31 Декабря 1862 г. № 9528.\n39/-\nСентября 18 (?)\nПо отношению Иркутской Казанной Палаты о поступлении в монашество поселенца Петропавловской волости Андрея Непомнящего.\nЗа неполучением от Иркутской Духовной Консистории уведомления на отношение Губернского Правления от 20 Ноября 1861 г. за №8207; о доставлении этого свдения повторено 31 Декабря 1862 г. №9533.\n40/59\n20\nПо предписанию экспедиции о ссыльных Иркутской Общей Городовой Управе о доставлении сведения об арестантах Конюхове и Якуцевиче, содержавшихся излишнее время в тюремном замке.\nНаходится в рассмотрении высшего начальства.\n41/60\nДекабря 10\nПо прошению водворяемого рабочего Балаганского Округа Яндинской волости Изосима Велисова о перечислении его в Пермскую Губернию.\nЗа неполучением от Пермской Палаты Государственных Имуществ уведомления на отношение Губернского Правления от 20 Января 1860 г. №424, о понуждении которую к скорейшему исполнению означенного Требования сообщено Управляющему Пермскою Палатою Государственных Имуществ 9 Ноября 1861 г. №7710.\n1858\n42/61\nЯнваря 2\nПо рапортам Смотрителя Губернской Типографии о покупке для Типографии материалов и типографских принадлежностей.\nЗа неразборкою в кассы (?) присланных из Петербурга литер для определения количества недостающих шрифтов.\n43/62\n10\nПо рапорту Исправляющего должность редактора Губернских ведомостей о деньгах, следующих с разных мест и лиц за Иркутския Губернския ведомости.\nЗа неуплатою Иркутским Земским Судом следующих за ведомости 12 руб., которые по неимению остатков сумм Губернских Земских повинностей на текущее 3х-летие должны быть внесены в смету будущего 1863 и трх-летия, а по утверждении её сделано будет распоряжение об отпуске означенных денег.\n44/63\nФевраля 28\nПо отношени. Государственного банка о взыскании с купца Котельникова банкового долга 7.100 руб.\nЗа неполучением затребованных Иркутскою Общею Городовою Управою 23 Апреля сведений от Кузнецкой, Томской Губернии и Кяхтинской Городовых Управе о понуждении которых собщено Губернским Правлением в Томское Губернское Правление и Кяхтинскому Градоначальнику от 28 ноября 1862 г. за №5028 и 5029.\n45/65\nАпреля 7\nПо рапорту Екатеринбургского Уездного суда по делу о ссыльно-беглом Санжаке Мосмутове (он же Балдин)\nЗа недоставлением Уфимскою Градскою Полициею сведения на предписание экспедиции о ссыльных от 20 Сентября 1860 года №6174, в последний раз повторенное 9 Ноября 1862 г. №7727\n46/67\nИюня 16\nПо отношению Забайкальского Областного Правления о присылке в оное книг о порохе и свинце и деньгах с следующими к ним документами.\nЗа невозвращением Иркуским Губернскеим Судом по отношению Губернского Правления от 13 Июля 1859 г. №1474 означенных денег и ведомостей, которые как уведомил Суд от 10 Августа 1862 г. за №100, не могут быт возвращены впредь до окончательного решения дела о незаконных поступках бывшего Селенгинского Городничего Кузнецова по продаже пороха и свинца.\n47/60\nАвгуста 1\nПо отношению Тобольского Приказа о ссыльных о заключении в  тюрьму по неспособности к работам каторжного Николая Кравченко\nЗа неокончанием срока содержания Кравченко в тюрьме\n48/72\nСентября 18\nПо донесению Черемховского Волостного Правления с представлением духовного завещания скопца Матвеева\nЗа неполучением сведений от Балаганского Земского Суда по предписанию от 12 Октября 1862 года.\n49/74\nНоября 4\nПо донесению Иркутской Градской Думы о разрешении: следует ли взыскивать с казаков проценты в доход г. Иркутска за торговлю\nНаходится в рассмотрении высшего Начальства\n50/75\n17\nПо отношению Иркутской Духовной Консистории об исключении из духовного звания дочери умершего звонаря Осинской Николаевской церкви Елены Ивановой Парняковой и пономарской вдовы Дарьи Ивановой Колодезниковой\nНаходится в рассмотрении высшего Начальства\n51/78\nНоября 27\nПо отношению Пермского Губернского Правления по делу о ссылке крестьянина Верхоленской волости Куницына в Пермскую Губернию\nНаходится в рассмотрении высшего Начальства\n52/76\nДекабря 29\nО ревизии отчетов Смотрителя Поселенцев Иркутского Округа о билетах и видах, выдаваемых поселенцам на частные золотые промысла с 1 Ноября 1856 по 1 Ноября 1857 года\nЗа неполучением от Иркутского Земского суда исполнительного рапорта на указ Губернского правления от 27 Мая 1860 г. №3357, в последний раз повторенный 31 Декабря №9535.\n1859\n53/-\nЯнваря 22\nПо предложени. Начальника Иркутской Губернии об истребовании от членов Иркутской Палаты Соколовского, Парнякова, Бершацкого и Шевелева причитающиеся по передаче Окружным Казначейством за наем лавок для Губернского Архива купцу Игумнову денег.\nЗа неполучением от Екатеринославского Губернского Правления уведомления на отношение здешнего Губернского Правления от 29 Ноября 1861 г. за №5637, о понуждении которого к исполнительности приняты надлежащия меры.\n54/-\nЯнваря 28\nПо прошению Иркутского мещанина Полевщикова об истребовании объяснения от Иркутской Полиции на счет невсзыскания с мещанина Попова денег\nЗа неполучением исполнительного донесения от Нижнеудинской Городовой Управы на указ от 27 Августа 1862 г. № 1837, к истребованию которого приняты строгия меры.\n55/-\n29\nПо прошению поселенца Нижнеудинского Округа Бирюсинской волости Кирила Рощина о перечислении его в мещане г. Бердянска Таврической губернии.\nЗа неполучением сведений от Нижнеудинского Земского Суда на требование экспедиции о ссыльных от 29 Января 1862 года, повторенное 31 Декабря за №9530.\n\n56/-\nФевраля 23\nПо донесению Смотрителя поселенцев Иркутского и Нижнеудинского Округов с представлением на ревизию книг и отчетов о приисковых билетах и видах с 1 Ноября 1857 по 1 Ноября 1858 года.\nЗа необревизиванием отчета.\n57/-\n27\nО поверке ревизором поселении Затопляевым книг об арестантской одежде\nЗа неокончанием производимого по сему обстоятельству следствия\n58/-\nАпреля 6\nПо рапорту состоящего в должности Смотрителя Губернской Типографии Загоскина и занимавшего эту должность Спешнева о приеме первым у последнего имущества Типографии\nЗа неотобранием от иправлявшего должность Смотрителя Типографии Спешнева объяснения о недостатке имущества Типографии; о розыскании по Империи Спешнева сделаны публики 12 Января 1862 года\n59/-\n30\nПо прошению опекунов над имением умершего Почетного Гражданина Трапезникова о совершении крепости на дом, проданный купеческой жене Фаини Федченко\nНаходится в рассмотрении высшего Начальства\n60/-\nИюня 5\nПо отношению Иркутского Губернского Суда по делу о купце Шигаеве, заключающемся в утрате кулей, принадлежащих Иркутскому запасному магазину.\nЗа неполучением от Иркутской Общей Городовой Управы нужных к делу сведений, к доставлению которых приняты строгия законные меры.\n61/-\n15\nО составлении инвентарей недвижимых имуществ городов Иркутской Губернии и предварительных описей имуществам\n\nЗа непредставлением Иркутскою Градскою Думою и Киренским Хозяйственным Управлением предварительных описей городским имуществам, о доставлении которых сделаны надлежащия распоряжения.\n62/-\nИюля 8\nПо просьбе рабочего Александровского винокуренного завода Никиты Васильева (он же Кузякин) о том, сколько должен он пробыть в работе\nНаходится в рассмотрении высшего Начальства\n63/-\nАвгуста 20\nПо отношению Тобольского Приказа о ссыльных об арестанте Мустафе Юсуф-Али-Оглы (он же Кирил Мустафа)\nЗа неистечением срока тюремного заключения арестанту Оглы\n64/-\n--\nПо предложению Управлявшего Иркутскою Губерниею с циркулярным предписанием Г. Мнистра Внутренних Дел об установлении нормальных цен для городских усадебных мест.\nЗа неполучением от Нижнеудинского Каренского Хозяйственного Управления и Верхоленского Земского Суда сведений о ценах на незастроенные городские участки, о доставлении каких сведений сделаны надлежащия распоряжения.\n65\\-\nАвгуста 28\nПо прошению поселенца Верхоленского Округа Манзурской волости Ивана Непомнящего (а настоящего Ивана Новикова) о причислении его в Иркутские мещане\nЗа неполучением от Смоленского Губернского Правления сведений на отношение Иркутского Губернского Правления от 28 Апреля 1862 г. за № 2960.\n66/-\nСентября 4\nПо отношению Иркутского Губернского Суда об исполнении решения Правительствующего Сената по делу о растрате Коллежским Ассесором Граббе сумм вверенных ему по должности Заседателя Иркутского Приказа Общественного Призрения.\nЗа невзысканием денег по сему делу с свидетельствовавших суммы Приказа Статских Советников Струве и Понамарева; о чем по жительству их сообщено  Канскому Окружному Управлению и Воронежскому Губернскому Правлению 19 Ноября и 29 Декабря 1862 г.\n67/-\n9\nПо отношению Военного губернатора Приморской Области со списком рабочим, находящимся на устье р. Амура о доставлении об них сведений о сроке их работ.\nЗа неполучением уведомления от Тобольского Губернского суда на отношение от 31 Октября 1862 г. №7892.\n68/-\nОктября 3\nПо отношению поселенца Адама Черновского по делу о взыскании с мещанина Мыкерова денег.\nЗа неполучением от Иркутской Общей Городовой Управы исполнительного донесения на указ Губернского Правления от 12 Октября 1859 г. № 3538, по скорейшему исполнению которого приняты строгие меры.\n69/-\nОктября 27\nПо предписанию экспедиции о ссыльных Смотрителю Иркутского Тюремного замка о доставлении сведения о количестве кормовых денег, употребленных на пересыльного Деомида Лаврентьева.\nЗа неполучением сведения от  Вятского Губернского Правления на отношение Иркутской экспедиции о ссыльных от 9 Октября 1862 г. №7292.\n70/-\nНоября 23\nПо прошению Коллежского Ассесора Карсакова о взыскании денег с Иркутского мещанина Бесперстова.\nЗа неполучением от Нижнеудинского Земского Суда исполнительного рапорта на указ Губернского Правления от 30 ноября 1861 года за № 5645, подтвержденный в последний раз 23 Декабря 1862 года.\n71/-\nДекабря 5\nПо прошению зауряд-хорунжего Шильникова о взыскании денег с мещанина Вторушина\n\nЗа неполучением от Иркутской Общей Городовой Управы исполнительного рапорта на указ Губернского Правления от 16 Декабря 1859 г. №429 о понуждении которой к исполнению  сделаны строгия распоряжения.\n72\\-\n7\nПо отношению енисейского Губернского Правления по делу о взыскании с наследников Чиновника Лобковского разным лицамъх денег.\nЗа не взысканием Губернским Правлением долгов из имения Лобковского, постановление о чем состоялось в Иркутском Губернском Правлении 31 Декабря 1862 г.\n73/-\n24\nПо просьбе поселенца Тулуновской волости Ивана Петрова о перечислении его в Кимильтейскую волость.\nЗа невыполнением Нижнеудинским Земским Судом указа Губернского Правления от 7 Марта 1861 года за № 1532, об исполнении которого в последний раз повторено 31 Декабря 1862 г. № 9531.\n74/- \nДекабря 26\nПо реваизии отчета Смотрителя поселенцев Иркутского, Балаганского и Нижнеудинского Округов Паншина о приисковых билетах и видах, выдаваемых с 1 ноября 1858 по 1 Ноября 1859 года.\nЗа необревизованием отчета\n__________________________________________________________________\n  Примечания: Показанные в этой ведомости дела под №\" 3, 5, 6, 7, 11 и 39 небыли включены в ведомость запрошлый 1861 год по ошибке, допущенной экспедицией о ссыльных.\n\nВерно: Военный Губернатор г. Иркутска и Иркутский гружданский Губернатор Генерал-Маиор Щербатский.\n\nВедомость о состоянии пожарной части\nПримечание: Увеличение содержания пожарной части в г. Иркутске (против 1861 г.) произошло от сверхсметного, по приговору городского общества, ассигнования денег на наем и содержание сверх комплекта 15 человек подарных рабочих, которые в положенный штат пожарной команды не входят, а в г. Киренске цифра на содержание возвысилась от ремонта в 1862 г. пожарных инструментов и исправления машинной избы.\n\nВерно: Военный Губернатор г. Иркутска и Иркутский Гражданский Губернатор, Генерал-Маиор Щербатский.\nОКОНЧАНИЕ ИРКУТСКОЙ ВСТАВКИ\n\n\nПРИЛОЖЕНИЯ\nк отчету Енисейского Гражданского Губернатора за 1862 год.\n\nВедомость о делах, остающихся в нерешении более трех леть, по Енисейскому Губернскому Правлению. За 1862 год. (многие слова в этой ведомости не прочитаны из-за сгиба страниц и помечены значком *)\n№ по порядку / № ведомости прошедшего года\nВремя вступления\nСодержание дел\nЗа чем остаются нерешенными\n\n1го Отделения 1го Стола:\n1/2\n1850 года 1 Января\nО исполнении судебных решений о бывшем Канском Окружном казначее Давыдове, сужденном за рсатрату казенных сумм\n2/4\n1852 года Ноября 6\nО крестьянине из поселенцев  Василье Харине, сужденном за неисправную доставку провианта и фуража в Красноярский Провиантский Магазин и за растрату казенного клеба, принадлежащего Каменскому винокуренному заводу.\nЗа неполучением от Енисейской Казенной Палаты уведомления на отношение Правления от 11 Марта 1861 года за № 1002, о том какое последует от Департамента Государственного Казначейства распоряжение по  представлению её от 6 Июля 1861 года за № 4813, относительно исключения из недоимки 9045 руб. 75 1/4 коп. растраченных бывшим Канским Казначеем Давыдовым.\nДело сие по случаю вновь вступивших по оному в Декабре месяце бумаг, находится в рассмотрении Губернского Правления,  по которому и приготовляется доклад Присутствию.\n1854 года Января 2.\n1847 года Октября 24\n3/5\nО неправильном засвидетельствовании бывшимы волостными Старостою Темировым и писарем Сычевым ручательного одобрения, данного крестьянину Похабову на вступление в подряд для поставки хлеба на сумму 12000 руб. серебром.\nЗа невзысканием Минским Земским Судом, согласно указу Губернского правления от 17 Ноября 1859 г. за №5617, от разных лиц 169 руб. 93 3/4 коп. сер. в пополнение 4879 руб. 55 3/4 коп сер. присужденных по сему делу, о скорейшем выполнении которого, по происходившей переписке, в последний раз подтверждено 31 Декабря 1862 года за №5268.\n\n1854 года Февраля 1\n4/6\nО убийстве деньщика Капитана Аверьянова Емельяна Пуртова и о прикосновенности к сему делу мещанки Сарры Мейеровичевой.\nЗа нерозысканием и невыдачею денег 41 руб. 20 1\\4 коп.Капитану Аверьянову, как уведомило об этом Екатеринославское Губернское Правление, которому по происходившей переспике о доставлении удовлетворительного по сему делу уведомления внов сообщено 13 Июля и 31 октября 1862 года за №2616 и 4372.\n1854 года Мая 24\n5/7\nО мещанине Щербе и крестьянине Белянкине судимом за грабеж\nЗа неполучением от Енисейского Губернского Суда удовлетворительного уведомления на отноешние сего Правления от 5 Сентября 1861 года за № 3797, о существе решения его по обстоятельству несостоятельности Чиновника Собакинского к уплате денег 35 руб. 15 коп. серебр., следующих на удовлетворение мещанина Щербы. О скорейшем доставлении такового сведения повторено Губернскому Суду 30 Января и 31 Октября 1862 года за № 442 и 4375.\n\n6/8\nДекабря 22\nО недостатке денежных сумм у бывшего Заседателя Ачинского Окружного Суда Коллежского Ассесора Тарасова\nЗа неполучением от Ачинского Окружного Суда исполнительного рапорта по указу сего Правления от 15 Июня 1862 года за № 2319, о скорейшем исполнении которого подтверждено в последний раз 31 Октября 1862 года за №4420.\n1855 года\nМарта 7\nО фальшивой доверенности представленной к торгам казенными подрядчиками Журавлевым и Осетровым на поставку в Каменский винокуренный завод  в сельские магазины хлеба.\nЗа неполучением от Красноярского  Земского Суда исполнительного рапорта на указ сего Правления от 21 Декабря 1862 года за №5135.\n\n1857 года\nЯнваря 17\nО покраже у торгующего крестьянина Никиты Михайлова бродягою Сильверстием Максимовым из воза товаров.\nЗа неполучением исполнительного Донесения от Минусинского Земского Суда на предписание первого Отделения Губернского Правления, от 18 Июня 1862 года за № 2341, повторенное 25 Сентября, 31 Октября, 22 и 30 Ноября за №№ 3662, 4402, 4711, 4871.\n\n1859 года\nАвгуста 11\nО произведенных кражах: у крестяьнина Маляскина денег 50 рублей, у мещанина  Попова.\nЗа невзысканием с Омского мещанина Дмитрия Четверикова 4 руб. 10 коп. сер. за проживательство с просроченным паспортом и неотысканием и Унтер-офицерской жены Киселевой разных вещей его, а посему о разыскании его Омскою Городскою Полициею 24 Ноября 1862 г. представлено Томскому Губернскому правлению для припечатания в Губернских ведомостях, и сверх того за неполучением донесения от Енисейской Обшей Городовой Управы, на предписание 1го Отделения сего правления от 29 Ноября 1862 года за № 4828.\n\n10/--\nНоября 4\nО покраже денег 50 руб. сер. у поселенки Токаренковой крестьянином Новоселовым\nЗа неполучением исполнительного донесения от Горного Исправника Золотых промыслов Северной части Енисейского Округа, на предписание 1-го Отделения Губернского Правления от 23 Ноября за №4717, подтвержденные 31 Декабря 1862го года за № 5270.\n11/--\n1859 года \nНоября 28\nО нижних чинах Полицейских и Пожарных команд Енисейской Губернии подлежащих увольнению в срочный отпуск и отставку\nЗа неполучением от Енисейской Общей Городовой Управы исполнительного рапорта на указ сего Правления, от 16 Августа 1862 года за №2079 подтвержденный 14 Декабря за № 5028 и удовлетворительного уведомления от Командира Линейного Баталиона Восточной Сибири №5, на отношение сего Правления, от 29 Мая 1861 года за № 2267 повторенное в последний раз 16  Августа 1862 года за № 2983.\n\n12/--\nДекабря 9\nО исполнении решения Енисейского Губернского Суда, утвержденного Правительствующим Сенатом о растрате Кандидатом по Гляденском Сельском Старшине крестьянином Устином Деминым податных  днег 187 руб. 30 1/2 коп. серебром.\nЗа недовзысканием с крестьянина Устина Демина в число присужденной с него суммы остальных денег 136 руб. 7 1/2 коп. которые обязался вносить за него крестьянин Ефим Степанов у коего Демин находится в работниках каждо-годно по 25 руб. О наблюдении за своевременным взысканием этих денег предписано Красноярскому Замкому Суду 31 Декабря 1862 г. за № 5221.\n\nII Отделения 1 Стола\n13/11\n1849 года \nАвгуста 25\nО долгах золотопромышленника Коллежского Регистратора Овцына\nЗа неполучением разрешения от Г. Начальника Губернии на предписание Губернского Правления от 1 Декабря за № 6284.\n\n14/12\n1850 года Марта 11\nО долгах Золотопромышленника Канского 2-й гильдии купца Гаврила Машарова\nПо несостоятеьности золотопромышленности Машарова продолжается над золотыми промыслами его опекунское Управление учрежденное при Канском Окружном Суде. За тем в Губернском Правлении ожидается от Канского Окружного Суда по этому делу исполнительное донесение ну указ от 8 Мая 1861 года за № 2177, подтвержденный 3 Февраля, 30 Октября и 31 Декабря 1862 года за №№ 639, 5596 и 7175 с тем чтобы исполнительное донесение о причинах медленности Суд доставил в самом не продолжительном времени под опасением за противные взыскания по законам.\n\n15/15\n1855 года Мая 25\nО взыскании с наследников купца Прейна 6500 руб. невнесенных им на разработку промыслов Ко Мальвинского.\nЗа неполучением исполнительного донесения от Енисейских: Земского суда и Общей Городовой Управы на указы от 8 Ноября 1861 года за №№ 5622, 5623. За тем как производящаяся в Управе и Земском Суде переписка останавливается за невыполнением их требований разными присутственными местами посланных вследствие объявленных указов Правления, то Правлением сим о понуждении к выполнению этих требований сделано распоряжение 14 и 15 Февраля м.г. по постановлениям состоявшимся 23 и 31 Января. А II Отделением 31 Декабря м.г. за № 7172 и 7173 требуется от Енисейского Земскаг Суда и Общей Городовой Управы донесения о причине неисполнения ими указов Губернского Правления за №№ 5622 и 5623.\n\n16/--\n1859 года\nМая 4\nО взыскании уполномоченным Почетного Гражданина Казанского купца Игнатья Рязанова, Почетным Гражданином Виктором Рязановым с Ачинского купца Василия Озерова 1475 руб. 76 1/2 коп.\nЗа неполучением от Ачинской Полицейской Управы, по предписанию II Отделения от 22 Августа 1861 года за №4166 копии с отношения к Горному Исправнику промыслов в Южной части Енисейского округа за №1162. О чем Управе повторно Губернским Правлением 5 Июля, 13 Ноября и 31 Декабря 1862 г. за № 3459, 6128 и 7174, с тем чтобы Правление сие поставило на вид медленность, допущенную в испол нении означенного предписания II Отделения, строго предписывает, чтобы исполнительное донесение на это предписание доставлено было с первою же по получении сего почтою под опасением посылки, за истребованием того нарочного жандарма на счет виновных.\n\nII Стола\nОпекунские об учреждении опек над имуществом и несовершеннолетними наследниками.\n\n17/18\n1842 года Июля 7\nМещанина Ивана Старцова\n18/20\nФевраля 17\nМещанина Захара Стручкова\n____________________________________\nЗа недостижением  наследниками совершеннолетия\n19/22\nМещанина из еврей Соломона Брунштейна\n_____________________________________________________\nХотя наследница Лея Брунштейн, по мужу мещанка Рахмалевичева достигла совершеннолетнего возраста, но дело неполучает окончания по случаю выдачи Ачинскою Городовою Ратушею опукунских денег купцу Шохину, который к платенжу оказался несостоятельным и производится переписка о взяскании этих денег с виновных.\n\n20/23\n1848 года \nЯнваря 19\nМещанина Павла Михайлова\n21/24\nМая 10\nКупца Александра Башурова\n22/25\nОктября 14\nМещанина Петра Хозяинова\n23/26\n1849 года\nФевраля 22\nМещанина Ивана Дементьева\n24/27\nМарта 7\nМещанина Михайла Щукина\n25/28\nИюня 24\nКоллежского Ассесора Егора Клейнера\n____________________________________________\nЗа недостижением наследниками совершеннолетия\n26/29\nДекабря 2\nСолдатки Авдотьи Ермолаевой\n27/30\n31\nМещанина Александра Нашивошникова\n28/31\n1850 г.\nЯнваря 16\nЕнисейской мещанки Анфисы Черноусовой\n29/33\nМая 1\nМещанина Михаила Тиханова\n30/34\nСентября 25\nМещанина Нестера Селиванова\n31/35\n1851 года\nСентября 12\nКупца Павла Шадрина\n_________________________________________________\nЗа недостижением наследниками совершеннолетия\n32/36\nНоября 5\nТитулярного Советника Ивана Терентьева\n__________________________________________________\nОпека учреждена по глухонемоте наследницы Терентьева Ефросинии, согласно Указу Правительствующего Сената Енисейскому Гражданскому Губернатору от 30 Октября 1857 г. за № 5717.\n33/37\nДекабря 19\nЖена Коллежского Регистратора Корытова\n34/38\n24\nМещанина Степана Тепляшина\n1852 года \n35/39\nАпреля 9\nМещанина Андрея Орлова\n________________________________________\nЗа недостижением наследниками совершеннолетия\n36/40\nИюля 3\nМещанина Михайла Морозова\n_________________________________________\nОпека учреждена согласно решению судебного места по неимению в виду наследников к имению умершего Морозова\n37/42\nИюля 14\nКупца Егора Орешкина\n38/43\nДекабря 12\nГубернского Секретаря Ефима Сосновского\n39/44\n25\nМещанина Александра Латкина\n40/45\n1853\nЯнваря 12\nПочталиона Ивана Чепалова\n__________________________________________\nЗа недостижением наследниками совершеннолетия\n41/46\nФевраля 26\nМещанина Дмитрия Черемнова\n\n42/47\nИюня 17\nМещанина Ивана Власова\n\n43/48\nИюля 16 \nМещанина Павла Ожегова\n\n44/49\nОктября 19\nГубернского Секретаря Михайла Соколова\n\n45/50\nНоября 19\nМещанина Фадея Шадрина\n\n1854 года\n46/52\nМая 6\nМещанина Ивана Кирилова беспрозвания\n\n47/53\nИюня 16\nМещанина Ионы Новопросельникова\n\n48/54\nИюля 16\nМещанина Павла Михайлова\n\n49/55\n22\nМещанина Ивана Кочнева\n__________________________________________\nЗа недостижением наследниками совершеннолетия\n50/56\nАвгуста 3\nМещанки Серафимы Пановой\n1855 года\n51/57\nФевраля 8\nМещанина Александра Павлова\n52/58\nМарта 2\nТитулярного Советника Игнатия Ледашнева\n53/59\nИюня 14\nМещанина Рафаила Горбунова\n54/60\nИюля 29\nМещанина Ивана Китовского\n55/61\nСентября 20\nМещанина Цили Шмулевича\n56/62\nОктября 14\nМещанки Курских\n1856 года\n57/64\nФевраля 29\nМещанина Чеснокова\n_________________________________________________\nЗа недостижением  наследниками совершеннолетия\n\n58/65\nМая 1\nМещанина Свешникова\n_________________________________________________\nОпека учреждена по неразделу имения полюбовно и дело находится в апелляционном рассмотрении Енисейского Губернского Суда.\n59/66\nИюля 2\nМещанина Коновалова\n60/67\nСентября 27\nМещанина ивана Стерлядкина\n61/68\nДекабря 3\nКанцелярского Служителя Николая Крюкова\n62/69\n10\nКоллежкого Ассесора Матвея Успенского\n63/70\n10\nКупца Колмакова\n1857 года\n64/71\nФевраля 3\nПочетного Гражданина Александра Кобычева\n65/73\nАпреля 1\nЕнисейского купца Василья Дементьева\n66/74\nМая 28\nКрестьянина из поселенцев Дормидонтова\n__________________________________________________\nЗа недостижением наследниками совершеннолетия\n67/75\nИюля 30\nМещанина Николая Черемных\n68/76\nОктября 28\nКанцелярского Служителя Андрея Мизгирева\n\n1858 года\n69/77\nЯнваря 24\nЕнисейского купца Емельяна Кузнецова\n70/78\nФевраля 25\nПолучившего прощение Государственного преступника Лисовского\n71/79\n28\nКоллежской Секретарши Натальи Калантаевой\n72/80\nМарта 3\nМещанина Ядрихинского\n________________________________________________________\nЗа недостижением наследниками совершеннолетия\n\n73/81\n10\nКанцеляриста Бурундукова и мещанина Страшникова\n________________________________________________________\nДело по опеке сыном Канцелярского Служителя Бурундукова Инокентием остается в не решении по недостижению наследником полного совершеннолетия а над мещанской дочерью Парасковьею Страшниковою опека открыта по глухонемоте её, согласно указу Правительствующего Сената Г-ну Енисейскому Гражданскому Губернатору от 26 Февраля 1859 года за № 609.\n74/82\nМарта 27\nМещанина Мордуха Юдевича\n75/83\nАпреля 24\nКупца Мануила Патюкова\n76/84\nМая 19\nКупца Ильи Попова\n77/85\nИюня 23\nКупеческого сына Филиппа Тимофеева\n_______________________________________________\nЗа недостижением наследниками совершеннолетия\n\n78/86\nИюля 11\nКупчихи Лабунцевой\n_________________________________________________\nДом в Г. Минусинске купчихи Лабунцевой взят в опеку по неплатежу денег Харьковской Конторе Государственного Коммерческого Банка согласно отношению сего последнего ль 30 Июня 1857 года и 4 Декабря 1858 г. за №№ 1728 и 7.\n79/87\nИюля 17\nМещанки Анны Поповой\n80/88\n17\nМещан Домоленковых\n81/89\nАвгуста 21\nКупца Марка Попрядухина\n82/90\nСентября 18\nМещанина Василия Каменьщикова\n\n83/91\nДекабря 29\nКупеческого сына Алексея Лозицкого\n1859 года\n84/--\nИюня 2\nКоллежского Регистратора Зиновича - Кащенки\n85/--\nИюля 17\nМещанина Дмитрия Кузнецова\n_______________________________________________\nЗа недостижением наследниками соврешеннолетия\n86/--\n21\nКупца Домаскина\n87/--\nАвгуста 21\nЧиновника Сурикова\n88/--\nАвгуста 21\nкупца Веснина\n89/--\nСентября 9\nМещанина Варлама Хворостова\n90/--\n24\nКупца Николая Иноземцова\n91/--\nОктября 5\nПоселенца Лисовского\n92/--\n10\nКрестьянки Екатерины Шерлаимовой\n93/--\n16\nМещанина Никонора Бондарева\n_________________________________________________\nЗа недостижением наследниками совершеннолетия\n\nГраждансие дела\n1849 года\n94/--\nНоября 7\nО взыскании купцом Федором Корольковым с купеческого сына Янания Каминера по 4-м векселям денег\nЗа неполучением уведомления от Томского Губернского правления на отношение от 15 Сентября 1862 г. за № 4758 и повторенное 22 Декабря за №6998.\n\n1856 года\n95/92\nЯнваря 10\nО взыскании с мещанина Полегова в пользу купца Хотова денег\nЗа неполучением от Енисейского Окружного начальника исполнительного донесения на указ от 21 Декаьря 1861 года за № 6925 об исполнении которого 9-м Отделением предписано ему в последний раз 31 Декабря м.г. за № 7243 с тем, чтобы  ныне же донес о причинах неисполнения того указа.\n\n1857 года\n96/93\nДекабря 31\nО взыскании с чиновника Озерова в пользу писца 2 разряда Холадковского денег\nОб удовлетворении иска Писца Халадковского производится переписка с Смоленским Губернским Правлением которому в последний раз повторено 15 Декабря 1862 года за № 6070.\n1858 года\n97/94\nФевраля 28\nПо прошению Ачинского купца Петра Невзорова и мещан Ерофеева и других с жалобою на ачинскую Полицейскую Управу за упущения по взысканию мещанина Анцыферова долга в Енисейский Приказ Общественного Призрения\nЗа неполучением донесения от Ачинской Полицейской Управы на указ от 15 Января 1862 г. за № 68, об исполнении которого 2м Отлелением в последний раз подтверждено 31 Декабря 1862 г. № 7241 с тем чтобы ныне же донесла о причинах неисполнения означеного указа.\n\n98/96\nоктября 14\nО взыскании мещанином Коробейниковым с мещана* же Рачковского денег\nЗа неполучением рапорта от Красноярской Общей Городовой Управы на указ Губернского Правления от 28  Июня 1862 года за № 3306, об исполнении которого в последний раз подтверждено 2 Отделением 31 Декабря за № 7242 с тем, чтобы ныне же донесла о причинах не исполнения означенного указа.\n* так в документе\n\n1859 г.\n90/--\nО взыскании с Томского мещанина Никифора Завьялова, в удовлентворение Лекарского ученика Сатирова денег\nЗа неполучением рапорта от Горного Исправника Северной части Енисейского Округа на указ от 23го Февраля 1862 г. за № 7964 подтвержденный в последний раз 3го Декабря за № 6283\n100/--\nИюля 9\nО взыскании с опеки, учрежденной над имением и наследниками чинвника Колонтаева, в удовлетворении купеческой жены Матрены Беловой денег\nа неполучением рапорта от ачинской Полицейской Управы на указ от 23 Ноября 1861 г. за № 5849, об исполнении которого 2м Отделением в последний раз подтверждено 31 Декабря 1862 г. за № 7240, с тем, чтобы ныне же донесла о причинах не исполнения означенного указа.\n\nIII Отделения 1 Стола\n\n1841 года\n101/--\nМарта 8\nО недостатке хлеба по Ярцовскому магазину\nЗа неполучением от Енисейского Окружного Начальника сведений,  за требованных указом Губернского Правления от 17 Июля 1861 и 16 Апреля 1862 г. за № 2150, и 2085,  о скорейшем доставлении коих ему Окружному Начальнику подтверждено 27 Октября и 26 Ноября м.г. 21 Февраля 1863 г. за № 3207, 4662, 737, с присмовокуплением в последнем подтверждения, что за дальнейшую медленность он Г. Окружной Начальник, будет подвергнут строгой ответственности по закону.\n1843 г.\n102/97\nМарта 8\nО ревизии отчетности хлебного запасного Капитала с 1840 по 1848 год, как Енисейской Казенною Палатою, так и учрежденного Комиссиею для приведения в порядок дел по этому капиталу, равно и об отошедших от инородцев замлях под золотые промыслы и проч.\n\nЗа неполучением от Г. Советника Губернского Правления Уракова исторического обозрения, требуемого Главным Управлением Восточной Сибири и за неокончанием как им Г. Ураковым, ревизии отчетности о запасном капитале, так и Заседателем Енисейского Округа Некрасовым слеедствия,порученного ему указом Губернского Правления от 12 Сентября  1862 года за № 2647, об отошедших инородческих землях под золотые промысла. Означенное следствие у него Г. Некрасова как видно из рапорта его от 31 Января сего 1863 г. за № 4103 остановилос за нерозысканием подлежащих к спросу инородцев,  о разыскании коих и явке на *** места, сделано надлежащее распоряжение Заседателем Некрасовым.\n***нечитаемо\n\n1846 года\n103/--\nЯнваря 3\nО продаже имения, отписанного у бывшего Пристава Устьянского Магазина Нифантьева за неоказавшийся * хлеб\n*- нечитаемо\n\nЗа нерозысканием родственников и имущества чиновников: Тарасова, Веселова, Арамчильского, Францова, Томашевского и Зотова, а также и чиновника Бахтиарова, подлежащих спросу по означенному делу о чем сообщено из 3-го во 2-е Отделение Губернского Правления 30 Ноября 1862 г. за № 4768 для распубликования по Империи.\n\n1846 года\n104/--\nИюля 20\nОб освобождении Градския думы, ратуши и Словесные Суды от платежа пошлин за маклерския и нотариальные книги.\nЗа неполучением от Г. Енисейского Гражданского Губернатора разрешения на представление Губернского Правления от 5 Октября 1860 г. за № 3199.\n\n1847 года\n105/--\nИюля 31\nО незаконной продаже  рухляди бывшим туруханским отдельным Заседателем Яковицким\nДело это по постановлению Губернского Правленияна 28 Декабря 1862 состоявшемуся оставлено было в не окончательном положении, потом в следствие предложения Г. Начальника Енисейской Губернии от 16 Мая 1862 г. за № 6166 вновь возобновлено которое остается неоконченным за недоставлением Енисейским Окружным Начальником требуемых указами Губернского правления от 11 Июля и 10 Сентября 1862 г. за №№ 2034 и 2613, сведений, о скорейшем доставлении коих подтверждено ему 30 Ноября того же года за № 4761, и 11 Февраля за № …\n106/--\nДекабря 9\nО противозаконных поступках бывшего помощника Туруханского Заседателя Гловачевского при описи имения умершего Заседателя Сапожникова\nЗа непроизведением Енисейским Окружным Начальником расследования, возложенного на него указом Губернского Правления от 30 октября 1862 г. за № 7246, о скорейшем окончании которого самострожайше подтверждено Окружному Начальнику 15 Января 1863 г. за № 132.\n\n1849 года\n107/98\nСентября 12\nО обеспечении увзенного взыскания по покупке в 1840 г. хлеба по Томской Губернии чиновниками Скрябиным и Кисловским\nЗа неизвестностию места жительства прикосновенных к этому делу лиц,  коим следует возвратить удержанные у них деньги и обеспечение казенной недоимки, по распоряжению высшего Начальства о повсеместном розыскании их сделано Губернским Правлением надлежащее распоряжение 15 Января 1863 года.\n1850 года\n108/--\nМарта 27\nО числящейся на крестьянине ***лунцове хлебной недоимки по Туруханскому краю\nЗа неполучением от Туруханского Отдельного Управления исполнительного донесения по указу Губернского Правления, от 20 Сентября 1862 года за № 2761, о скорейшем доставлении которого подтверждено Отдельному Управлению 15 Января 1863 года за № 133.\n\n109/--\nМая 17\nОб определении урядника Дмитрия Саламатова Смотрителем Верхнеимбатского складочного магазина и о противозаконных поступках урядника Мутовкина.\nЗа неполучением исполнительного донесения от Туруханского Отдельного Управления на указу Правления от 30 Июня и 10  Сентября 1862 г. за № 1941 и 2612, о скорейшем доставлении коего подтверждено Отдельному Управлению 27 Октября и 31 Декабря минувшего и 25 Января сего года за № 3208, 5070 и 298.\n\n1852 года\n110/-\nМарта 3\nО продаже вещей, описанных у должников на пополнении казеннй хлебной недоимки.\nЗа неполучением от Туруханского Отдельного Управления исполнительного рапорта на указ Правления от 2 Марта 1859 года за № 1049 о скорейшем доставлении которого подтверждено ему 30 Октября 1862 г. и 21 Января 1863 г. за №№ 3243 и 250.\n111/99\nАпреля 29\nО хлебной недоимке, числящейся за разными лицами по Мироедскому и костинскому запасным магазинам.\nЗа неполучением от Енисейской Общей Городовой Управы и Горного Исправника частных золотых промыслов Енисейского Округа исполнительных донесений на указы Губернского Правления первый от 6 октября 1862 г. за № 3007, и последнему 30 того же  Октября за № 3322, о скорейшем доставлении подтверждено первой 30 того же Октября и 21 октября за №№ 3321 и 733, а последнему 16 Февраля 1863 г. за №692.\n\n1853 года\n112/--\nАпреля 9\nО числящейся на умершим князце Андрееве хлебной недоимке по Тазовскому магазину.\nЗа недоставлением Туруханским Отдельным Заседателем исполнительного донесения на указ правления от 24 Марта 1862 года за № 1024, о скорейшем исполнении коего подтверждено 26 Октября того же года и 21 Января 1863 года за №№ 3183, и 249.\n113/--\nИюля 4\nО перечислении из Туруханского Отделения в Енисейский округ поселенца Семенова и о числящейся на нем и поселенце Моргунове хлебной недоимски.\nЗа неполучением от Енисейского Окружного Начальника и Земского Суда исполнительных рапортов на указы правления от 19 Декабря 1861 г. и 31 Августа 1862 г. за №№ 4049 и 2565 о скорейшем доставлении таковых подтверждено им Окружному Начальнику и Земскому Суду 26 Ноября за №№ 4670 и 4671, и 31 Декабря м.г. за №№ 5087 и 5088, и 16 Февраля 1863 г. за №№ 688 и 689.\n\n114/100\n__\nО недоимке, числящейся на поселенце из духоборцев Гилеве.\nЗа неполучением от Туруханского Отдельного Управления затребованных указом Губернского Правления от 19 Июля 1862 г. за № 2123 сведений о скорейшем доставлении которых подтверждено Отдельному Управлению 3 Ноября того же года и 21 Февраля 1863 года за №№ 3411 и 735.\n115/--\nАвгуста 10\nО сумме, потребной на покупку пожарных лошадей для Ачинской Полицейской Управы.\nЗа недоставлением Ачинскою Полицейскою Управою исполнительного рапорта на указ Губернского Правления от 20 Января 1858 г. за № 324, о скорейшем доставлении такового подтверждено Управе 15 Мая и 27 Октября 1862 г. и 15 Января 1863 г. за №№ 1480, 3202, и 90.\n\n1853 года\n116/101\nНоября 12\nО взыскании хлебных недоимок с мещан города Туруханска и о недостатке казенного имущества у бывшего Смотрителя Туруханского магазина Сырейщикова и помощника отдельного Заседателя Палигузова.\nО скорейшем пополнении Туруханскими мещанами недоимки предписывалось многократно Туруханскому Отдельному Управлению и о наблюдении за чем предписано Енисейскому Окружному Начальнику 26 Октября 1862 г. и 21 Февраля 1863 года за №№ 3158 и 736, а о производстве вновь следствия о недостатке казенного имущества у сырещикова и Палигузова, вместо утраченного, предписано Енисейскому Окружному Начальнику 28 Сентября 1860 г. за № 3041, о скорейшем окончании которого подтверждено ему 16 Июня, 3 Ноября и 11 Декабря 1862 г. и 21 Февраля 1863 г. за №№ 1824, 3415, 4845 и 750.\n1854 года\n117/--\nЯнваря 29\nО производств следствия над казаком Палигузовым о незаписанном на приход хлебе в бытность его вахтером Песковского Магазина.\nО рассмотрении в Губернском Совете поступков бывшего Туруханского Отдельного Заседателя Гловачевского, обвиняющагося в неповерке представленной вахтером Палигузовым отчетности и о взыскании с него Г. Гловачевского, денег 32 р. 56 1/4 коп. числящихся на Палигузове, Губернским Правлением представлено Г. Начальнику Енисейской Губернии 13 ноября м.г. за № 351, но разрешение на это еще не получено.\n\n118/102\nИюня 10\nО растрате бывшим Смотрителем Верхнеинбатского магазина Кольцовым- Михайловским 27- пуд. 3 фун. казенного хлеба.\nЗа недоставлением Енисейским Губернским Судом сведения, просимого отношением Губернского Правления от 15 Января 1863 года за № 104, в каком положении находится означенное дело.\n1854  года\n119/103\nИюня 30\nО недостатке по смерти вахтера Тазовского магазина урядника Каптина хлеба 1224 пуд. 10 ф. на сумму 1291 руб. 58 1/2 коп.\nЗа неполучением от Командира Енисейского Казачьего конного полка сведения, просимого отношением Губернского Правления от 21 Февраля 1863 г. за №747.\n\n120/104\nДекабря 22\nО казаке Василье Сидельникове, обвиняемом в растрате казенных денег и хлеба.\nЗа недоставлением Канским Земским судом исполнительного рапорта на указ Губернского Правления от 4 Сентября 1862 г. за № 2577 о скорейшем доставлении которого подтверждено ему 15 Января и 21 Февраля 1863 г. за №№ 89 и 745.\n\n1855 года\n121/105\nНоября 23\nО недоимке, числящейся по Новоселовскому магазину на крестьянине Плотникове.\nЗа недоставлением Томскою Общею Городовою Управою исполнительного донесения на указ Губернского Правления от 30 Апреля 1862 г. за № 384 о скорейшем доставлении такового подтверждено ей 31 Октября того же года за № 3338 и 15 Января 1863 г. з а№ 93.\n\n1856 года\nЯнваря 5\n122/106\nО доставлении Командующему Енисейским Казачьим Конным Полком сведения о казаке Козьмине по военносудному делу.\nЗа неокончанием *** срока публике, сделанной 13 Октября 1862 года в Енисейских губернских Ведомостях № 41 о розыскании лиц прикосновенных к настоящему делу.\n123/109\nМарта 1\nО недостатке хлеба у чиновника Пополеского при сдаче им хлеба в Туруханском складочном магазине.\nЗа неразрешением представления Г. Начальника Енисейской Губернии Главным Управлением Восточной Сибири по представлениям Губернского правления от 19 Мая и 17 Июня 1861 г. за №№ 1630 и 1859.\n\n124/110\nМарта 7\nО злоупотребительных действиях Смотрителя Дудинского участка казака Алексея Яроцкого.\nЗа неокончанием Туруханским Отдельным Заседателем следственного дела и отсылке его по принадлежности, о скорейшем окончании такового предписано Отдельному Управлению 3 ноября 1862 г. и 21 Февраля 1863 года за №№ 3412 и 746.\n\n125/--\nАпреля 19\nО погашении мещанином Токаревым городской недоимки.\nЗа неполучением от Красноярской Общей Городовой Управы сведения затребованного указом от 31 Декабря 1862 года за № 5080, о скормйшем доставлении которого подтверждено ей 21 Февраля 1863 г. за № 743.\n126/--\nМая 4\nО побуждении Енисейского Окружного Начальника и Туруханского Отдельного Управления к исполнению требований Советника Губернского Правления Уракова, ревизующего отчетность запасного Капитала.\nЗа неполучением исполнительного рапорта от туруханского Отдельного Управления на указ Губернского Правления от 9 Марта 1857 г. за № 781 о скорейшем исполнении коего подтверждено 3 Ноября 1862 г. и 21 Февраля 1863 года за №№ 3410 и 743.\n\n127/--\nИюня 20\nО неправильном владении мещанами города Ачинска сенокосными местами, принадлежащими казакам Белоярской станицы.\nЗа неокончанием следствия,  порученного Ачинскому Земскому Исправнику указом Губернского Правления от 2 Мая 1858 г. за № 2268,  о скорейшем окончании которого многократно подтверждалось и наконец в полседний раз подтверждено 28 Декабря 1862 г. за № 5816 с тем чтобы он окончил означенное дело в месячный срок, под опасением в противном случае командирования чиновника насчет его Земского Исправника для окончания того дела, но им это поручение и по настоящее время не исполнено, несмотря на сделанное Г. Военным Губернатором города Красноярска и Енисейским Гражданским Губернатором ему, Г. Ангустову подтверждено, как видно из предложения Его Превосходительства от 5 Января 1863 г. за № 480, почему Губернской правление представило о том Г. Начальнику Губернии и просило командировать для сей надобности чиновника на счет виновного.\n1856 года\n128/114\nИюня 12\nО перечислении из Туруханского края в Енисейский Округ крестьянки Тукаревой и о числящейся на ней хлебной недоимке.\nЗа неполучением от Енисейского Окружного Начальника донесения на указ Губернского Правления от 15 Октября 1861 г. за № 3102, о скорейшем доставлении которого подтверждено Окружному Начальнику 3 Ноября и 31 Декабря 1862 г. и 21 Февраля 1863 г. за №№ 3425, 5683 и 738.\n\n129/115\n20\nО хлебной недоимке на поселенце Туруханского края Лошкине.\nЗа неполучением от Г. Советника Уракова сведения затребованного казною с  постановления от 6 Октября 1862 г. за № 3000, по случаю необревизования  сих магазинных  книг Туруханского края за 1849-50 и 1850-51 года.\n130/116\n23\nО хлебной недоимке, чсилящейся на Туруханских казаках и их женах.\nЗа неполучением от Туруханского Отдельного Управления исполнительного рапорта на указ от 28 Апреля 1862 г. за № 1325, о скорейшем доставлении которого подтверждено ему 22 августа м.г. и 15 Января 1863 г. за №№ 2314 и 116.\n\n131/117\nСентября 16\nО растрате хлеба казаком Лалетиным по Устькурейскому запасному магазину и о прочем.\nЗа неполучением от Енисейского Окружного Начальника сведения, затребованного указом Губернского правления от 31 Декабря 1862 г. за № 5081, о скорейшем доставлении которого подтверждено ему 21 Февраля 1862 г. за № 739.\n\n1856 года\n132/--\nОктября 16\nОб утерявшемся экземпляре весов и гирь.\nЗа неокончанием следствия Енисейским Окружным Начальником, порученного указом Губернского правления 18 Февраля 1861 года за № 667,  о скорейшем окончании которого многократно подтверждалось ему,  наконец ему в полследний раз подтверждено 16 Февраля 1863 года за № 90, непременно окончить означенное дело в течении месячного срока.\n\n133/118\nНоября 9\nО растрате денег и звериных шкур **ком Перепригиным по Верхнеимбатскому участку.\nЗа неполучением от 2го Отделения Енисейского Общего Губернского Управления сведений просимого отношением Губернского правления  от 20 Февраля 1863 г. за № 727.\n1857 года\n134/120\nЯнваря 14\nО растрате хлеба и рухляди по Устькурейскому магазину вахтером казаком Томиловым.\nЗа неполучением от Туруханского Отдельного Управления исполнительного рапорта на указ Губернского Правления от 22 Января 1860 г. за № 4237, о скорейшем доставлении такового подтверждено ему 31 Августа 1862 г. и 18 Января 1863 г. за № 208.\n\n135/--\nФевраля 11\nО взыскании казенной недиомки с бывших членов Ачинской городовой Ратуши.\nЗа неполучением от Ачинской Городовой Ратуши исполнительного донесения на указ Губернского Правления от 6 октября 1862 г. за № 2997, о скорейшем доставлении коего подтверждено ей 15 Января 1863 г. за № 91.\n\n136/123\nИюля 2\nО пополнении недоимки по магазинам Туруханского края посредством отдачи недоимщиков в работы.\nЗа неполучением от Туруханского Отдельного Управления исполнительного рапорта на указ Губернского Правления от 19 Сентября 1862 года за № 2732.\n1857 года\n137/124\nСентября 7\nОб упразднении хлебного запасного магазина Богучанского Отделения.\nЗа непродажею находящагося в Кажанском магазине хлеба 3667 пуд. 10 ф. по случаю неимения желающих купить этот хлеб, пуд которого стоит казне по 1 руб. 16 коп., а в настоящее время цена существует в Енисейском Округе не дороже от 25 до 40 коп. пуд.\n\n138/--\n20\nО взыскании недоимки с мещанина Воротникова.\nЗа неполучением исполнительного рапорта от Красноярской Общей Городовой Управы по указу Губернского Правления от 4 Октября 1858 года за № 4060,  о скорейшем предоставлении которого подтверждено ей 3 Ноября 1862 г  и 15 Января с.г. за № 3422 и 115.\n\n139/--\nНоября 18\nО испрошении разрешения на продажу пришедших в негодность 2029 мешков в Туруханске.\nЗа неполучением от Енисейского Окружного Начальника сведения затребованного указом Губернского Правления от 21 Февраля 1863 г. за № 751.\n\n1858 г.\n140/126\nФевраля 13\nО хлебной недоимке, числящей ся на крестьянке Дарье Авериной.\n\nЗа недоставлением Енисейским Окружным Начальником и Туруханским Отдельным Управлением сведений требуемых от них указами от 28 Сентября м.г. за №№ 2928, и 2929,  первым относительно составления описи и торговых *** в дому крестьянина Аверина, а последним об истребовании объяснений от бывших должностных лиц; о скорейшем доставлении таковых подтверждено им 15 Января 1863 г. за №№ 117, и 118.\n141/127\nМарта 6\nО числящейся на остяке Купякове хлебной недоимки По Устькурейскомй магазину Туруханскагго края.\nЗа неполучением исполнительных донесений от Туруханского Отдельного Управления и Енисейского Окружного Начальника на указы Губернского Правления от 14 Июня 1862 г. за №№ 1711 и 1712, о скорейшем доставлении которых подтверждено им 31 Октября за №№ 3341 и 3342, 29 Ноября за №№ 4743 и 4744, и 21 Февраля 1863 г. за №№ 740 и 741.\n\n1858 года\n142/--\nАпреля 1\nО беспорядках, замеченных КазенноюПалатою при ревизии денежных сумм Нахвальского волостного Правления.\nЗа неполучением от 1 Отдедения Енисейского Губернского Правления сведения просимого отношением III Отделения сего Правления от 31 Января 1863 года за № 453.\n143/129\nМая 2\nО числящейся на поседенце Афанасии Харламове хлебной недоимки по верхнеинбатскому магазину Туруханского края.\n\nЗа недоставлением Туруханским Отдельным Управлением сведений требуемых указом от 20 Сентября за № 2761 о выданном Харламову хлебе о скорейшем доставлении которого подтверждено ему 15  Января и 21 Февраля 1863 г. за №№ 125 и 742.\n\n144/133\nИюня 19\nО произведенном  Енисейским *** Начальником обозрения Туруханского края.\n\nЗа неполучением от Г. Начальника Енисейской Губернии разврешения на представление Губернского Правления от 21 Сентября 1862 г. за № 2792 о правилах, относящихся до сельских старшин.\n\n145/136\nАвгуста 14\nОб истребовании от Баталионного Командира Енисейского Внутреннего Гарнизонного Баталиона сведений об отпуске провианта в пожарную команду.\nЗа недоставлением Командиром Линейного №5 Баталиона Восточной Сибири сведений, требуемых от него отношением от 28 Января 1862 года за № 313, относительно выдачи пожарной команде хлебного довольствия о чем подтверждено ему 31 Октября 1862 года и 15 Января 1863 года за №№ 3333 и 114.\n146/--\nСентября 15\nО назначении к церквам трапезников.\nЗа неполучением отзыва от Енисейской Духовной Консистории на отношение от 30 Октября 1862 г. за № 3273, о скорейшем доставлении которого подтверждено 30 Ноября того же года и 21 м. Января за №№ 4776 и 240.\n\n147/137\nСентября 18\nО избавлении поселенческую жену Тихомирову от платежа штрафа наложенного Ачинскою Городовой Ратушею за употребление мужем её при торговле не клейменого коромысла.\nЗа недоставлением Ачинскою Городовою Ратушею объяснений членов её по предмету выдачи поселенческой жене Тихомировой весов. Сведения эти требуются указом Правления от 7 Мартя 1860 г. за № 4851 но не доставляются они по неполучению Ратушею от Красноярской Общей Городовой Управы, которой Губернским Правлением подтверждено 4 Октября 1862 г. и 15 Января 1863 г. за №№ 2961 и 92.\n\n1858 года\n148/138\nОктября 30\nОб исправлении сданий, занимаемых Красноярскою 2ю Частною Городовою Управою и общественною скотобойнею.\nЗа неполучением исполнительного рапорта от Красноярской Городской Думы по Указу Губернского Правления от 26 Ноября 1862 г. за № 4579, о скорейшем доставлении которого подтвержджено ей 15 Января и 11 Февраля за №№ 112, и 533.\n149/139\nДекабря 17\nО хлебной недоимке, состоящей на крестьянине Корниле Кукарском по Туруханскому краю.\nЗа недоставлением Туруханским Отдельным Управлением сведений, требуемых указом Правления от 31 Декабря 1862 г. за № 5067.\n\n150/140\n20\nО возобновдении казенных хлебных магазинов Вороговского, Ярцовского и Назимовского.\nЗа неполучением от Г. Начальника Губернии разрешения на представление Губернского правления от 30 Апреля 1862 г. за № 1385.\n\n151/141\n20\nО злоупотреблениях вахтеров Устькурейского и Карасинского магазинов Рычкова и Томилова по выдаче в дом хлеба и о прочем.\nЗа недоставлением сведения, трубуемого от Командира Енисейского Казачьего Полка отношением Губернского Правления от 19 Июля 1862 г. за № 2122, о скорейшем доставлении которого подтверждено ему 15 Января 1863 г. за № 4107.\n\n152/142\n20\nО недостатке хлеба у вахтера Мироединского Магазина, казака Перепрыгина.\nЗа неполучением от Туруханского Отдельного Управления донесения на указ Губернского Правления от 8 Июня 1862 г. за № 1617, о скорейшем доставлении которого подтверждено ему 15 Января за № 109.\n1859 года\n153/--\nЯнваря 12\nОб изданных правилах относительно надзора за действиями вахтеров и за правильным ведением отчетности показанным запасным магазинам.\nЗа недоставлением Енисейским Окружным Начальником сведения, требуемого указом Губернского Правления от 15 Января 1863 г. за № 96.\n\n154/--\nФевраля 3\nОб устройстве сарая,амбара и навеса при Ачинской Полицейской Управе, а также нар и столиков в арестантских покоях и полов в архиве.\nЗа приостановлением распоряжения об устройстве этого сарая впредь до решения вопроса об устройстве в городах Енисейской Губернии общественных пожарных команд.\n\n1859 ггода\n155/--\nМая 27\nОб испрашивании разрешения на сбор в доход города за землю, занимаемую лавками гостиных дворов.\nЗа неполучением от Г. Председательствующего в Совете Главного управления Восточной Сибири разрешения на представление Г. Начальника Губернии от 28 Июля 1859 года, за № 9278 об утверждении сбора.\n\n156/--\nИюня 18\nО перестройке казенных хлебных магазинов, состоящих в Туруханском крае.\nЗа недоставлением Енисейским Окружным Начальником требуемых указом Правления от 4 Сентября 1859 г. за № 5974, сведений о растраченном лесе, о чем ему подтверждено 30 Сентября 1862 г. за № 3247, и 15 Января 1863 г. за № 121.\n157/--\nАвгуста 7\nО числящейся на поселенце Василье Селезневе хлебной недоимке по Туруханскому краю.\nЗа недоставлением Туруханским Отдельным Управлением требуемых указом Губернского првления от 20 Сентября за № 2762 сведений о выданном Селезневу хлебе, о точном исполнении этого указа подтверждено ему 31 Октября 1862 г. за № 5082.\n\n2го Стола\n1843 года\n158/--\nАвгуста 4\nО взыскании денег с неисправных подрядчиков в Каменский Винокуренный Завод хлеба, крестьян Красноярского Округа.\nЗа невзысканием с поручителей по подрядчиках в казну денег, по отзыву которых, о недаче ими, подрядчиками одобрения, об одних производится удостоверение Заседателем 4 участка Красноярского Округа,  о производстве такового удостоверения и взыскания денег предписано Красноярскому Земскому Суду 7 Января 1838 года за № 19, 19 Сентября и 31 Октября 1861 г. за №№ 2887 и 3633, 12 Марта и 19 Февраля 1862 г. за №№ 783, и 4981, но от Земского Суда исполнительного донесения еще не получено, а о других производится дело, в Коммисии Военного Суда при Енисейском Казачьем Военном Полке учрежденного, которе передано Г. Командующему Енисейским Казачьим Конным Полком Красноярским Земским Судом 31 Июля 1851 г. за тем о доставлении сведения какое последует по сказанному делу заключение, Командующим Казачьим Конным Полком хотя и было собщено Губернским Правлением 25 Апреля 1855 г. за №№ 1406 и повторено 26 Октября и 19 Декабря 1862 г. за №№ 3168 и 4980, но на это уведомления еще никакого не получено.\n1850 года\n159/143\nИюля 12\nО взыскании с Коллежского Ассесора Ермакова прогонных денег и полугодового оклада жалованья.\nЗа невыполнением Екатернбургскою Городскою Полициею указа Губернского Правления от 12 Февраля1862 г. за № 410 относительно взыскания денег от лиц, поручившихся за чиновника Ермакова, о понуждении Екатеринбургскую Городскую Полициею к скорейшему выполнению его означенного указа сего Правления сообщено Г. Горному Начальнику Екатеринбургских Заводов от 31 Декабря 1862 года за № 5147.\n1856 года\n160/--\nИюня 18\nО взыскании с Членов Красноярского Окружного Суда денег, растраченных с 1845 по 1849 год.\nЗа невзысканием денег с  чиновника Лисавина о взыскании которых Губернским Правлением 21 Июля 1856 года за № 2376 хотя и было предписано Красноярскому Окружному Суду, так как сей  последний донес, что о взыскании с Лисавина сказанных денег сообщено в Красноярскую Общую Городовую Управу, то о скорейшем исполнении сего предписано той Управе 10 Июля и 31 Декабря 1862 г. за №№ 2027 и 5146.\n\n1859 года\n161/--\nФевраля 13\nО генеральном отчете денежных сумм обращавшихся по Губернскому Правлению в 1858 г. и о собрании уведомительных документов об отосланных деньгах и денежных документах.\nЗа недоставлением Приставом исполнительных Дел Арбатской части города Москвы уведомления об отосланных к нему из Губернского Правления деньгах, о скормйшем же доставлении уведомления означенному Приставу подтверждено указом Губернского првления от 30 Июня и 31 Декабря 1862 г. за №№ 2211, и 5046, о настоянии же за скорейшем выполнением Приставом Арбатской части означенных указов предписано Московской Управе Благочиния от 31 Декабря 1862 года за № 5047.\n\n1859 года\n162/--\nФевраля 26\nО взыскании с чиновников за пожалованные им чины денег в пользу казны и  Сенатской Типографии.\nЗа недоставлением разными присутственными местами сведений о том: взысканы ли с находящихся в их ведомствах чиновников за пожалованные им чины, денег о чем тем  местам было предписано 31 Марта 1859 г. и повторено 5 Октября и 31 Декабря 1862 г.\n\n163/--\nСентября 29\nО взыскании прогонных денег выданных из казны по делу о спорном прииске чиновника Овцына, лежащем по речке Малому Черному Июсу.\nЗа невыполнением Екатеринбургскою Городскою Полициею указа Губернского Правления от 10 октября 1859 г. за № 4578 о взыскании денег, употребленных по настоящему делу; о чем подтверждено Полиции в последний раз 18 октября 1862 г. за №3109, а о понуждении означенную Полицию к скорейшему исполнению сего сообщено Г. Горному Начальнику Екатеринбургских Заводов от 19 Декабря 1862 г. за № 4960.\n\nIV Отделения 1 Стола\n\n1855 года\n164/--\nМая 20\nО доставлении Г. начальнику Губернии сведений об арестантах ** партии 1852 г., учавствовавших* в тушении пожара произошедшего в деревне Тарутинской Ачинского округа.\nЗа неполучением от Иркутского Губернского правления, Земских Судов Красноярского и Минусинского и Туруханского Отдельного Заседателя сведений, о  доставлении коих в последний раз повторено 12 Декабря 1862 года.\n\n1868 года\n165/--\nМарта 15\n\nО доставлении Полицейскими Управами книг и отчетов об арестантской одежде за 1857 год.\nЗа неполучением от Минусинской и Ачинской Полицейской Управы требуемых указами Губернского Правления от 20 Декабря 1858 года за №№ 873, 16874, объяснений от виновных  в растрате казенных вещей о скорейшем доставлении их сверх многократных подтвреждений и делаемых замечаний, подтверждено в последний раз 12 Декабря 1862 года.\n1859 года \n166/--\nЯнваря 12\nОб отчетности Полицейских Управ об арестантской одежде за 1858 год.\nЗа неисполнением Канскою и Ачинскою Полицейскими Управами указов Губернского правления от 17 Марта 1860  г. за №№ 2053, и 2054 о скорейшем выполнении коих подтверждено Управам в последний раз 12 Декабря 1862 года.\n\n167/--\nИюля 20\nО дозволении всем вообще ссыльно-поселенцам отлучаться с мест причисления для заработок ранее двух лет со дня прибытия на селение.\nПо получении от Земских Судов нужных к сему делу сведений с 20 Января 1863 года состояло в рассмотрении а ныне доложено Присутствию.\n\n2 Стола\n1858 года \n168/--\nМая 16\nОб устройстве в Минусинском Округе колоний из 400 человек поселенцов.\nЗа неполучением  исполнительного донесения Минусинского Окружного Начальника на предписание Экспедиции о ссыльных от 17 Ноября 1862 года за № 26452 о исполнении коего в течении десяти дней подтверждено от Губернского Правления 23 Января 1863 года за № 522.\n1845 года\nОктября\n169/--\nО деньгах принадлежащих ссыльным Ивану Володину, Матвею Чупурнову и пр.\nЗа невыполнением отношения Тобольским Губернским Првлением от 18 Июля 1862 г. № 10750, о скорейшем исполнении коего поновлено 29 Сентября 1862 г. № 7965 и 17 Января 1863 г. № 388.\n\n1845 года\nОктября 26\n170/--\nО продаже имения преступника Николая Лосянова и обращения денег в Экономический поселенческий капитал.\nЗа неисполнением Кангским Окружным Судом предписания Енисейской Экспедиции о ссыльных от 5 Октября 1862 г. за № 10763, о исполнении коего в течении десяти дней подтверждено 24 Января 1863 г. № 527, а о допущении медленности требуется объяснение.\n\n1848 г.\nМая 10\n171/--\nО перечислении из Туруханского края в Енисейский округ поселенцов Федора Кузнецова и проч.\nЗа неисполнением Енисейским Земским Судом предписания Енисейской Экспедиции о ссыльных от 11 Ноября 1862 г. за № 26427, о скорейшем исполнении коего подтверждено от Губернского Правления от 10 Декабря за № 27011.\n\n1849 года\nФевраля 26\n172/--\nО неправильном взыскании с жены поселенца Самойла Павлова Василисы податей за прежнего мужа её Бриша.\nЗа невыполнением 3-м Отделением Енисейского Общего Губернского Управления отношения Енисейской Экспедиции о ссыльных от 14 Декабря 1862 года за № 27144.\n\n1850 года\nФевраля 23\n173/--\nО присылке в Енисейский Приказ Общественного Призрения денег за содержание в Красноярской Богадельне ссыльных.\nЗа неполучсением Канскою Полицейскою Управою предписания Енисейской Экспедиции о ссыльных от 31 Декабря 1862 г.  за № 27578 о скорейшем исполнении коего подтверждено 24 Января 1863 года за № 528.\n1852 года\nНоября 12\n174/--\nО почитающейся на поселенцах Андрее Константинове, Андрее Дроздове и проч. ссудной недоимке выданной им за вступление в Сибири в  брак.\nЗа невыполнением Енисейскою Казенною Палатою отношения Енисейского Губернского Правления от 9 Апреля 1845 г. № 8086 о скорейшем выполнении коего поновлено Палате  19 Октября и 10 Декабря 1862 г. за №№ 20343 и 26985.\n\n1853 года \n175/--\nЯнваря 30\nО ревизии шнуровых книг Волостных Правлений за 1852 год.\nЗа неполучением разрешения от Г. Генерал-Губернатора Восточной Сибири, о передаче книг и документов на ревизию в Енисейскую Казенную Палату, о чем в последний раз представлено Его Высокопревосходительству от Г. Енисейского Гражданского Губернатора 26 Января 1859 года за № 995.\n\n1854 года\n176/--\nЯнваря 28\nО ревизии шнуровых книг и документов Волостных Правлений за 1853 год.\nЗа неполучением разрешения от Г. Генерал-Губернатора Восточной Сибири, о передаче книг и документов на ревизию в Енисейскую Казенную Палату, о чем в последний раз представлено Его Высокопревосходительству от Г. Енисейского Гражданского Губернатора 26 Января 1859 года за № 995.\n1854 года\nМая 21\n177/--\nО выдаче ссыльному Андрею Иванову и прочим денег.\nЗа невыполнением тобольским Приказом о ссыльных отношения Енисейского Губернского Правления от 29-го Октября 1859 года за № 12538, о скорейшем выполнении коего поновлено 10 Декабря 1862 года за № 26987-м.\n\n1854 года\nАвгуста 17\n178/--\nО перечислении поселенца Погорельской волости Андрея Федотейкина в Абаканскую волость.\nЗа не исполнением Погорельским Волостным правлением предписания Енисейской Экспедиции о ссыльных от 23 Июля 1862 года № 11712, о исполнении коего не долее десяти дней подтверждено от Губернского правления от 10 Декабря за № 27028.\n\n1854 года\nСентября 18\n179/--\nО истребовании из Самарского Губернского правления принадлежащих ссыльному Михайлу Шестоперову денег 76 руб. 79 к.\nЗа неполучением от Правительствующего Сената Самарским Губернским Правлением разрешения на представление от 29 Сентября 1859 г. за № 7337.\n1854 года\nСентября 27\n180/--\nО обложении поселенца Подгородной волости Петра Уг**нова податями.\nЗа неисполнением Красноярскою Общею Городовою Управою Предписания Енисейской Экспедиции о ссыльных от 23 Декабря 1860 г. № 15601, о исполнении коего не долее десяти дней подтверждено 10 Декабря 1862 года № 27008.\n\n1854 года\nНоября 23\n181/--\nО имении оставшемся после побега поселенца Андрея Непомнющего.\n26 Января 1863 года за № 576 подтверждено Еловскому волостному Правлению о скорейшем доставлении Исправляющему должность Смотрителя поселенцов Брюшкову сведения по предписанию его от 14 Января №2 без какового сведения Брюшков не может доставить Губернскому Правлению требующего от него объяснения.\n1855 года\n182/--\nФевраля 3\nО ревизии книг и документов волостных Правлений за 1854 год.\nЗа неполучением разрешения от Г. Генерал-Губернатора Восточной Сибири о передаче книг и документов на ревизию в Енисейскую Казенную Палату, о чем в последний раз представлено Его Высокопревосходительству от Г. Енисейского Гражданского Губернатора 26 Января 1859 года за № 995.\n\n1855 года\n183/151\nМарта 19\nОб отобранных от поселенца Федора Трофимова деньгах Начальником Даниловского Этапа.\nЗа невыполнением Ярославским Губернским Правлением отношения Енисейской Экспедиции о ссыльных от 19  Марта 1855 г. за № 6533, о скорЗа неполучением разрешения от Г. Генерал-Губернатора Восточной Сибири, о передаче книг и документов на ревизию в Енисейскую Казенную Палату, о чем в последний раз представлено Его Высокопревосходительству от Г. Енисейского Гражданского Губернатора 26 Января 1859 года за № 995.йшем выполнении коего поновлено в седьмый раз 31 Декабря 1862 года № 27796.\n\n1855 года\n184/--\nАпреля 14\nО взыскании с рабочих поселенцев Минусинского и Канского Округов должных Минусинскому Ий гильдии купцу Ивану Алымову денег.\nЗа неполучением Минусинским Земским судом предписания Енисейской Экспедиции о ссыльных от 10 Декабря 1859 г. № 15398, о исполнении коего в двух недельный срок подтверждено от Губернского правления 15 Декабря 1862 года за №27217.\n1855 года\n185/--\nАпреля 17\nО приготовленных к сдаче в архив дел Столоначальником Экспедиции о ссыльных Затрутиным.\nЗа неполучением донесения от Енисейского Губернского Архивариуса на указ Губернского Правления от 3 Ноября 1860 г. за № 27652, о скорейшем исполнении подтверждено ему 1862 г. 20 Октября, 30 Ноября и 30 Декабря за №№ 22360, 21801 и 27812.\n\n1855 года\n186/152\nАпреля 24\nО истребовании от кого следует 25 руб.сер.принадлежащих поселенцу Матвею Галанину.\nЗа невыполнением Тамбовским Губернским Правлением отношения Енисейской Экспедиции о ссыльных от 6 Сентября 1856 г. за № 13782, о скорейшем выполнении коего поновлено в шестый раз 31 Декабря 1862 г. за № 27799.\n\n1856 года\n187/--\nЯнваря 6\nО перечислении поселенца Красноярского Округа Ладейской волости Ивана Федорова в Тесинскую волость.\nДело это возобновлено 6 Февраля 1859 г. остановилось призводством, за невыполнением Енисейскою казенною Палатою отношения Енисейского Губернского Правления от 9 Июля 1862 г. № 11304, о скорейшем выполнении коего поновлено 20 Октября и 31 Декабря №№ 22352 и 27759.\n1856 года\n188/--\nЯнваря 3\n\nО ревизии книг и документов волостных Правлений за 1855 год.\nЗа неполучением разрешения от Г. Генерал-Губернатора Восточной Сибири о передаче книг и документов на ревизию в Енисейскую Казенную Палату, о чем в последний раз представлено Его Высокопревосходительству от Г. Енисейского Гражданского Губернатора 26 Января 1859 года за № 995.\n\n1856 года\n189/154\nФевраля 29\nО переселении поселенца Василия Кузьмина из Ужурской в Отде**ную волость Енисейского Округа о распределении Сужденных Губернским судом поселенцов Ужурской волости Клима Заболотного, Степана Петрова и Степана ***нисчука.\nЗа невыполнением Нижнеудинскою Городовою Управою отношения Енисейской Экспедиции о ссыльных от 14 Декабря 1859 г. за №15611 о скорейшем выполнении коего поновлено во второй раз 19 Октября и 31 Декабря 1862 г. за №№ 20332 и 27800.\n\n1856 года\n190/155\nАвгуста 31\nОб отобраной от поселенца ***ского волости Матвея Воробьева в городе Киеве 17 руб. 65 коп. частным Приставом города Киева Подольской части.\nЗа невыполнениием Киевским Губернским Правлением отношения Енисейской Экспедиции о ссыльных от 31 Августа 1865 года № 10304, о скорейшем выполнении коего поновлено в шестой раз 31 октября 1862 гю за № 27797.\n1856 года\n191/156\nСентября 12\nО деньгах 63 руб. 16 коп. оставшимся по умершем поселенце Ирбейской волости Матвее Кабазове.\nЗа невыполнением Одесскою Градскою Полициею отношения Енисейской Экспедиции о ссыльных от 8 Декабря 1856 г. за №19160, о скорейшем выполнении поновлено 10 Декабря 1869 г. № 35391, 30 Июня 1860 г. № 6404, 26 Октября и 31 Декабря 1862 г. за №№ 24643 и 27798.\n\n1857 года\n192/--\nЯнваря 30\nОб обревизовании денежных книг и документов Волостных Правлений за 1856 год.\nЗа неполучением разрешения от Г. Генерал-Губернатора Восточной Сибири, о передаче книг и дкументов на ревизию в Енисейскую Казенную Палату, о чем в последний раз представлено Его Высокопревосходительству от Г. Енисейского Гражданского Губернатора 26 Января 1859 г. № 995.\n1857 года\n193/--\nМарта 20\nО возвращении поселенку Еловской волости Ефимию Григорьеву на родину в Московскую Губернию.\nК делу сему за произшедшею перепискою затребованы сведения 23 Января 1863 г. от Красноярской Общей Городовой Управы № 517 и Канской Полицейской Управы № 518.\n\n1857 года\n194/157\nИюня 17\nО исключении из оклада податей поселенцов Тинской волости.\nЗа невыполнением Енисейскою Казенную Палатою отношения Енисейского Губернского Правления от 15 Ноября 1861 года за № 13781 о скорейшем выполнении коего поновлено 20 Декабря №№ 15075, 1862 г. и 16 Октября № 20246, 10 Декабря № 26984 и 31 Декабря № 27811.\n\n1857 года\n195/158\nИюня 19\nО исключении из подушного оклада поселенцов Черноречинской волости.\nЗа невыполнением Енисейскою Казенною Палатою отношения Енисейской Экспедиции о ссыльных от 31 Июля 1861 года о скорейшем выполнении коего поновлено 16 октября и 31 Декабря 1862 года №№ 20255 и 27801.\n\n1857\n196/--\nАвгуста 8\nО производстве 10й народной ревизии\nПо случаю открытия прописных по ревизии ссыльных, происходит обширная переписка с разными местами и производятся следствия.\n1857 года\n197/--\nНоября 12\nО имуществе оставшемся после смерти поселенца Игнатья Зими**.\nЗа неполучением Туруханским Отдельным Заседателем указа Енисейского Губерснкого Првеления от 17 Октября 1859 г. № 11752 о скорейшем исполнении коего подтверждено 18 Октября 1862 года № 20245 и 31 Декабря за № 27570, последним указом назначен двух недельный срок и требуется объяснение о допущенной медленности.\n\n1857 года\n198/160\nДекабря 3\nО исключении из оклада податей поселенцев Погорельской волости.\nЗа невыполнением Хозяйственным Отделением Енисейской Казенной Палаты отношения Енисейской Экспедиции о ссыльных от 15 Октября 1860 года № 81404 о скорейшем выполнении коего поновлено 16 Октября и 31 Декабря 1862 г. за №№ 20251 и 27802.\n\n1857 года\nОктября 21\n199/161\nО взыскании с поселенца Наума Курынкова 100 руб. 25 коп.\nЗа невыполнением Красноярским Земским Судом предписания Енисейской Экспедиции о ссыльных от 19 Октября 1861 г. № 11971 о скорейшем исполнении коего подтверждено 19 Октября 1862 г. № 20355, и 24 Декабря № 57416, последним указом на исполнение назначен восьми дневный срок.\n1857 года\n200/--\nДекабря 24\nО исключении из оклада податей поселенцов Ладейской волости.\nЗа неисполнением Ладейским Волостным Правлением предписания Енисейской Экспедиции о ссыльных от 29 Декабря 1862 г. № 27503, о скорейшем выполнении коего подтверждено 23 Января 1863 г. за № 521.\n\n1858 года\n201/162\nЯнваря 8\nО исключении из оклада податей поселенцов Заледеевской волости.\nЗа неисполнением Заледеевским Волостным Правлением предписания Енисейской Экспедиции о ссыльных от 31  Октября 1861 г. за № 13156, о скорейшем выполнении коего подтверждено 16 Октября 1862 года № 20277, и 31 Декабря № 27601, последним указом назначен десятидневный срок.\n\n1858 года\n202/--\nФевраля 10\nОб обревизовании  книг и документов Волостных Правлений за 1857 год.\nЗа неполучением разрешения от Г. Генерал-Губернатора Восточной Сибири, о передаче книг и дкументов на ревизию в Енисейскую Казенную Палату, о чем в последний раз представлено Его Высокопревосходительству от Г. Енисейского Гражданского Губернатора 26 Января 1859 г. № 995.\n1858 года\n203/163\nФевраля 13\nО исключении из наличных и оклада податей поселенцов Кежемской волости Ивана Ермолаева и Ивана Огурцова.\nЗа неполучением донесения от Кежемского Волостного Правления,  на предписание от 21 Февраля 1858 года за № 2921, о скорейшем исполнении коего подтверждено 16 октября и 31 Декабря 1862 г. за №№ 20271 и 27733.\n\n1858 года\n204/164\nМарта 11\nО исключении из наличных и оклада податей поселенца Петра Ери**ва.\nЗа происходившею перепискою по делу сему заьребовано сведение от Иркутской Общей Городовой Управы 19 Января 1863 г. № 420.\n\n1858 года\n205/--\nАпреля 21\n\nО исключении из оклада и податей поселенческого сына Ладейской волости Ивана Емельянова.\nЗа невыполнением Енисейскою Казенною Палатою отношения Губернского правления от 14 Мая 1858 г. за № 5545, о скормйшем выполнении коего поновлено 19 Июня того же года № 7150, 19 Октября 1861 г. № 11966, 16 октября и 24 Декабря 1862 г. №№ 20250 и 27430.\n\n1858 года\n206/--\nАпреля 19\nО исключении из наличных  оклада и податей поселенцов Тихона Сабаева и Михайла Байкова.\nЗа неисполнением Енисейскою Общею Городовою Управою предписания Экспедиции о ссыльных от 30 Ноября 1862 г. № 26877, о выполнении коего в пятидневный срок подтверждено от Губернского Правления 31 Декабря № 27667.\n1858 года\n207/167\nМая 14\n\nО исключении из оклада поселенцов Новоселовской волости.\nЗа невыполнением Минусинским Земским Судом предписания Экспедиции о ссыльных от 4 Апреля 1859 г. о выполнении коего в течение десяти дней подтверждено в восьмой раз от Губернского Правления  24 Декабря 1862 г. № 27443.\n\n1858 года\n208/168\nМая 22\nО исключении из оклада податей поселенцов Анцырской волости.\nЗа невыполнением Енисейскою Казенною Палатою отношения Енисейской Экспедиции о ссыльных от 9 Декабря 1860 г. № 14520, о чем в оную поновлено 19 Января 1861 г. № 11967, 16 Октября  и 31 Декабря 1862 года № 20258,№ 27600. \n\n1858 года\n209/--\nМая 23\nО выдаче поселенцу Франке Федоровскому денег.\nЗа неполучением исполнительного донесения от Минусминской Полицейской Управы на предписание Экспедиции о ссыльных от 31 Декабря 1862 года за № 27571.\n\n1858 года\n210/172\nИюля 24\nО исключении  поселенцов из оклада и податей Уринской волости.\nЗа  невыполнением Енисейскою казенною Палатою отношения Енисейского Губернского Правления от 15 Ноября 1861 г. № 13781, о скорейшем выполнении коего поновлено 16 Октября и 31 Декабря 1862 г. №№ 20246 и 27 808.\n1858 года\n211/174\nИюля 19\nО исключении из оклада податей поселенцов Заледеевской волости.\nЗа неисполнением Красноярским Земским Судом предписания Енисейской Экспедиции о ссыльных от 31  Декабря 1860 г. за № 15724, о  исполнении коего в десятидневный срок подтверждено от Губернского Правления 2 Декабря 1862  № 27441. \n\n1858 года\n212/175\nИюля 15\nО исключении из оклада податей поселенцов Анцырской волости.\nЗа невыполнением Хозяйственным Отделением Енисейской Казенной Палаты отношения Енисейской Экспедиции о ссыльных от 31 Декабря 1862 г. за № 27572.\n\n1858 года\n213/176\nАвгуста 8\nО исключении из оклада податей поселенцов Устьянской волости.\nЗа невыполнением Енисейскою казенною Палатою отношения Енисейской Экспедиции о ссыльных от 28 Октября 1861 г. № 12713, о скорейшем выполнении коего поновлено 16 октября и 31 Декабря 1862 г. за №№ 20256 и 27810.\n\n1858 года\n214/177\nАвгуста 18\nО возвращении на родину в Тобольскую* губернию поселенца Заледеевской волости Терентия Дмитриева.\nЗа невыполнением Курганским Земским Судом предписания Енисейской Экспедиции о ссыльных от 12 Февраля и 16 Октября 1861 г. за №№ 1056 и 20275, о понуждении же к скорейшему выполнению сообщено в Тобольское Губернское Правление 29 Декабря №27493.\n1858 года \n215/175\nСентября 9\nО перечислении поселенца Абаканской волости Андрея Митисина* в Тобольскую Губернию.\nЗа неисполнением Енисейскою казенною Палатою отношения Енисейского Губернского правления от 14 Августа 1859 г. за № 8107, о скорейшем выполнении поновлено 16 Октября 1860 г. № 8005, 19 Октября 1861 г. № 11869, 16 Октября и 31 Декабря 1862 г. №№ 20248, и 27817.\n\n1858 года\n216/180\nОктября 3\nО исключении из  оклада податей поселенцов Шушенской волости.\nЗа невыполнением Енисейскою Казенною Палатою отношения Енисейской Экспедиции о ссыльных от 2 Декабря 1860 года № 14371, о скорейшем исполнении коего поновлено 19 Октября 1861 г. № 11963, 16 октября и 31 Декабря №№ 20249 и 27806.\n\n1858 года\n217/--\nДекабря 12\nО доставлении сведения о Экономическом поселенческом капитале поданных* за 1858 год.\nЗа невыполнением Енисейскою Казенною Палатою отношения Енисейской Экспедиции о ссыльных от 28 Ноября 1859 г. за 3 14459, о скорейшем выполнении коего поновлено в третий раз 16 Октября 1862 года за № 20254.\n1858 года\n218/184\nДекабря 12\nО исключении  из крестьянского оклада податей поселенца Частоостровской волости Федора Власова и о перечислении его в деревню Песчанку.\nЗа невыполнением Хозяйственным Отделением Енисейской Казенной Палаты отношения Енисейской Экспедиции о ссыльных от 28 Ноября 1859 г. за № 14459, о скорейшем исполнении коего поновлено 16 Августа 1860 г. № 8269, 19 Октября 1861 г. № 11940 и 16 октября и 31 Декабря 1862 г. №№ 20254, и 27809.\n\n1859 года\n219/--\nЯнваря 15\nО исключении из числа наличных утонувшего поселенца Маклаковской волости Михайла Лужкова.\nЗа неисполнением Енисейским Земским Судом предписания Енисейской Экспедиции о ссыльных от 21 Января 1859 г. № 579 о выполнении коего в течение пяти дней подтверждено от Губернского Правления 31 Декабря 1862 г. № 27668.\n220/--\nФевраля 10\nО ревизии книг и документов Волостных Правлений за 1858 год.\nЗа неполучением разрешения Г. Генерал-Губернатора Восточной Сибри, о передаче книг и документов на ревизию в Енисейскую Казенную Палату, о чем в последний раз представлено Его Высокопревосходительсву от Г. Енисейского Гражданского Губернатора 26 Января 1858 г. за № 995.\n221/--\n Апреля 21\nО исключении из оклада податей поселенцов Уринской волости.\nЗа невыполнением Енисейскою Казенною Палатою отношения Енисейской Экспедиции о ссыльных от 30 Декабря 1860 г. № 15669, о скорейшем выполнении коего поновлено 27 Октября и 31 Декабря 1862 года за №№ 24743, и  27813. \n\n222/--\nАпреля 28\nО исключении из оклада и податей поселенцов Новоселовской волости.\nЗа происходившею перепискою документы о поселенцах отосланы в Енисейскую Казенную Палату 31 Октября 1862 г. за № 24949, но распоряжение уведомления неполучено.\n\n223/--\nО перечислении из Туруханского края в Якутскую Область скопцов и о продовольствии дряхлых на счет экономического поселенческого капитала.\nЗа неполучением уведомления от Енисейкой Казенной Палаты на отношение от 4 Июня 1862 г. за № 10255.\n\n224/--\nАвгуста 12\nО исключении из оклада и податей поселенцов Тесинской волости.\nЗа невыполнением Енисейскою Казенною палатою отношения Енисейского Губернского Правления от 27 Сентября 1860 г. № 9833, о скорейшем выполнении коего поновлено 19 октября и 19 Декабря 1862 г. за №№ 20394 и 27805.\n\n225/--\nСентября 19\nО перечислении с семейством поселенца Уринской волости Василья Дер*** в тесинскую волость.\nЗа неисполнением предписания Енисейской Экспедиции о ссыльных от 19 Октября 1862 г. № 20349 Заседателем Ачинского Окружного Суда Берестовым коему 31 Декабря за № 27666 подтверждено от Губернского правления, о присылке исполнительного донесения в четыре дня.\n\n226/--\nСентября 16\nО исключении из оклада и податей по разным случаям поселенцов Ладейской волости.\nЗа невыполнением Енисейскою Казенною Палатою отношения Енисейского Губернского Правления от 19 Сентября 1861 г. № 9029 о скорейшем выполнении коего поновлено 19 Сентября № 20333 и 31 Декабря 1862 года № 27804.\n\n227/--\nСентября 28\nО исключении из оклада и податей по разным случаям поселенцов Сухобузимской волости.\nЗа неполучением Енисейскою Казенною Палатою разрешения от Главного Управления Восточной Сибири на представление от 16 Ноября 1862 г. за № 7952.\n228/--\nОктября 8\nО распределении осужденных каторжных Григорья Козьмина, Алексея Бо**кова, Тимофея Бушуева и Федора Кошурова.\nЗа неполучением резрешения от Г. Начальника Губернии на представление Губернского Правления от 23 Ноября 1860 года № 13977.\n\n229/--\nОктября 14\nО вещах оставшихся после смерти поселенца Анцырской волости Ивана Васильева.\nЗа неисполнением Канским Окружным Судом предписания Экспедиции о ссыльных от 20 Октября 1862 г. № 22356, о исполнении коего не долее пяти дней подтверждено от Губернского Правления 31 Декабря 1862 года № 27635.\n\n230/--\nОктября 29\nО деньгах принадлежащих ссыльному Елисею Сайкову.\nЗа неисполнением Путивльским Земским Судом предписания Енисейской Экспедиции о ссыльных от 11 Ноября 1859 г. за № 13909, о скорейшем выполнении коего подтверждено 19 Октября 1862 г. № 20350, а о понуждении сообщено в Курское Губернское Правление 31 Декабря  № 27637.\n231/--\nНоября 6\nО пропуске поселенца Енисейского Округа Казачинской волости Ивана Бутакова запискою в 10 народную перепись.\nЗа невыполнением Хозяйственным Отделением Енисейской казенной Палаты отношения Енисейской Экспедиции о ссыльныхъх от 31 Декабря 1862 г. № 27643.\n\n232/\nНоября 9\nО исключении из оклада и податей поселенца Рыбинской волости Ивана Па**дина.\nЗа невыполнением Енисейскою казенною Палатою отношения Енисейского Губернского правления от 6 Июня 1860 г. № 5615, о скорейшем выполнении коего поновлено 20 Октября и 31 Декабря 1862 г.за №№ 22353, и 27820.\n\n233/--\nНоября 13\nОб освобождении поселенца Черноречинской волости Егора Курнова от платежа податей.\nЗа неисполнением Ачинским Земским Судом предписания Енсиейской Экспедиции о ссыльных от 24 Ноября 1859 года № 14360, о выполнении коего в течение четырех дней подтверждено от Губернского Правления 31 Декабря № 27638.\n234/\nНоября 23\nО исключении из подушного оклада поселенцов Шушенской волости.\nЗа невыполнением Енисейскою Казенною Палатою отношения Енисейского Губернского Правления от 11го Ноября 1860 года за № 12933 о скорейшем выполнении коего поновлено 27 Ноября 1861 года № 14062, 27 Октября и 31 Декабря 1862 года №№ 24754, и 27816.\n\n235/--\nНоября 28\nО перечислении поселенца Евстегнея Прокопьева из Туруханского Края в Заледеевскую волость Красноярского округа.\nЗа неисполнением Туруханским Отдельным Заседателем предписания Енисейской Экспедиции о сыльных от 8 Марта 1860 года за № 1734, о выполнении коего в течении лесяти дней подтверждено 31 Декабря 1862 года № 27636.\n236/--\nНоября 28\nО имении оставшимся после смерти поселенца Анцырской волости Ильи Шатунова.\nЗа неисполнением канским Земским Судом указа Енисейского Губернского Правления от 17 Февраля 1860 года № 1136, о выполнении коего в течении десяти дней подтверждено Суду 31 Декабря 1862 года № 27594.\n\n237/--\nДекабря 9\nО исключении из подушного оклада и наличности умершего поселенца Тесинской волости Козьмы Стошкова.\nЗа неисполнением Тесинским Волостным Правлением предписания Енисейской Экспедиции о ссыльных от 17 Декабря 1859 года за № 15689ть, о выполнении коего в течение семи дней подтверждено 31 Декабря 1862 года за № 27679.\n238/--\nДекабря 17\nО записанном в двойне в 10 ревизию поселенце Алексее Федорове или Федоровском.\nЗа невыполнением Енисейскою Казенною Палатою отношения Губернского Правления от 31 Декабря 1859 г. за № 16102 о скорейшем выполнении коего поновлено 22 Февраля 1860 года № 1224, 20 Октября и 31 Декабря 1862 года №№ 22358 и 27815.\n\n239/--\nДекабря 24\nОь освобождении от платежа поселенцов Канского Округа Рыбинской волости Федора Макарова, Ивана Дуденко и Василья Лескова.\nЗа невыполнением Енисейскою Казенною Палатою отношения Губернского Правления от 14 Ноября 1860 года за № 13040 о скорейшем выполнении коего поновлено 27 Октября и 31 Декабря 1862 года за №№ 4744, и 27814.\n240/--\nДекабря 28\nО имении оставшемся после смерти поселенца Уринской волости Григорья Юженко.\nЗа невыполнением Канским Окружным Судом предписания Енисейской Экспедиции о ссыльных от 9 Января 1863  года за № 62.\n\nЧисло войск\n\nВ Губернии находится Енисейского Казачьего Конного Полка 7007 (в том числе в страже 1157) - Красноярской Жандармской Команды 32, Внутренней стражи 75 - солдатских детей и военных кантонистов 562 - Бессрочно-отпускных 411 - отставных козаков и нижних воинских чинов, 1615 - находящихся в продолжительном отпуску 60 - состоящих на казенном содержании 34. - Всего 9796 человек.\n\nКоличество земли\n\nВ Губернии состоит земли: измеренной: под строениями, усадьбами и выгонами 233138 десятин 1654 сажени, Пашней 1205392 десят. 175 сажен, Сенокосной 309222 десят. 186 саж., Скотского выпуску 3950 дес. 1205 саж., Солонцев 18358 десят. 1345 сажен. Удобной, но необработанной 219668 десят. 37 саж., не удобной 378638 десятин 1169 саж., Под водами - 312442 десят 1802 сажен, Итого 3327178 десятин 1677 саж., Не измеренной, по приблизительному исчислению 211498116 десят. 1223 сажен, И измеренной, не показанной за неснятием внутренней ситуации 401218 десят. 234 саж. А всего 215226513 десятин 734 сажен.\n\nЦеркви\n\nВ Губернии Церквей Православных: каменных 100, - Деревянных 70, - Монастырей каменных 3 - Часовень каменных 5, - Деревянных 177. - Всего 355.\nДругих исповеданий: Римско-Католическая деревянная 1 - Лютеранская каменная 1 - Еврейских Молитвенных школ 4 - Идолопоклоннических кумирен нет. -\n\nКазенные доходы и расходы по Губерний\n\nКазенные доходы по Губернии в 1862 году составляли: 1) податей оброчных и всех вообще окладных сборов 303413 руб. 4 1/2 коп., 2) С купеческих капиталов 96 р.-\n3) С оброчных статей и рыбных ловель 10210 р. 43 к.; 4) Чистой прибыли от развозки и продажи соли 23467 р. 41 3/4 к. - 5) от продажи гербовой бумаги 43341 р. 41 к. - 6) Пошлин с паспортов 9481 р. 31 1/2 к. - 7) Пошлин с выданных крестьянам на право торговли свидетельств 18452 р. 50 к. - 8) Истинных за казенное вино 1.111968 р. 21 3/4 к.- 9) С свидетельств на Ренсковые погреба 45 р. - 10) Подорожного сбора и поверстных 10442 р. 92 коп. - 11) Почтового 44274 р. 15 3/4 к. - 12) С купчих крепостей, за поваышение чинов, штрафных по делам и тому подобных 256640 р. 26 коп. - 14) За проданные железные аршины 29 р. 25 коп. - 15) Ясачного сбора: а) деньгами 17909 руб. 62 3/4 к. б) Звериными шкурами 1693 р. 73 к. и 16) От взыскания ссуды по поселениям 17 р. 20 к. - А всего 1852960 р. 5 3/4 коп.\nКазенные расходы по губернии в 1862 году составляли: 1) На духовенство, монастыри и Духовное Училище 54602 р. 22 1/4 коп. - 2) На содержание Управлений: а) Гражданского 573638 р. 56 3/4 к. - б) Горного 24923 руб. 50 к. - в) Медицинского 11577 р. 90 3/4 к. - 3) На учебные заведения 8350 р. 39 1/4 к. - 4) На содержание войска и воинских училищ 372519 руб. 94 3/4 к. 5) Экстраординарных расходов 10488 рублей 47 копеек. - 6) На ссыльных и на поселе ния 39227 р. 54 3/4 к. - А всего 1095328 р. 55 1/2 к.\n\nСвидетельствую: Военный Губернатор Красноярска и Енисейский Гражданский Губернатор Генерал- Маиор Замятнин.\n\nС подлинным верно: Секретар Комитета, Чиновник Особых Поручений Е. Мокруцкий.\n\nВедомость о речном судоходстве в Енисейской губернии в 1862 году (№ 15)\n\nПримечание: 1) 99 барок и 48 плотов с 580 рабочими, проплывшие по рр. Абакану и Ангаре не включены в общий итог, потому, что эти суда и плоты, как выплывшие на р. Енисей включены в общее число представляющее судоходство по сей последней реке.\n2) Груз судов и плотов проплывшим по рекам: Енисею, Тубе, Ое, Чулыму, Абакану и Ангаре, состоял преимущественно из клеба и других жизненных продуктов, сена, дров и железных изделий для золотопромышленности, возвращающиеся же, из Туруханска суда нагружались мамонтовою костью, лебяжим пухом, звериными шкурами, рыбьим жиром и разной рыбой. -\n3) Груз судов, проплывших по р.р. Тасееве и Усолке состоял из соли, вываренной на казенном Троицком Солеварном Заводе.\n4) По реке Нижней Тунгуске сплавлено в Туруханск графиту до 3000 пудов.-\n5) Суда и плоты во время навигации несчастным случаям не подвергались и крушения не протерпели, за исключением поврежденных бурею в порогах р. Енисея (в Казачинской волости) 2 барок и 4 плотов, да одного судна, поврежденного в Туруханском Крае; при обоих случаях владельцами понесено убытку 5840 р. сер.\nи 6) В навигацию истекшего 1862 года при судна доплыли до самого устья р. Енисея.\n\nПо Высочайшему повелению внесены в комитет Министров всеподаннейший рапорт, с особою при нем запискою, Военного Губернатора города Красноярска и енисейского Гражданского Губернатора о сделанном им обозрении ввеоенной ему губернии, и отчет Исправляющего должность Кяхтинского Градоначальника за 1862 год.\nВ означенных бумагах последовали Высочайшия Его Императорского Величества отметки:\nА) В рапорте и записке Начальника Енисейской губернии:\n1) О том, что хранящийся в Приказе Общественного Призрения, в количестве 4.943.593 р., запасной капитал на выдачу золотопромышленникам, под залог золота, по весьма незначительному требованию золотопромышленниками ссуд, остается другой год без всякого для казны приращения, ии как хранение сего капитала в кладовой Красноярского Казначейства представляет большие неудобства, то весьма достаточно оставить в Красноярске, для предназначенной цели, только 500 т. р.: \"Обратить на это внимание Министра Финансов\".\n2) О том, что для более успешного и отчетливого производства следствий необходимо безотлагательное назначение при всех полицейских управах Енисейской Губернии, по примеру Иркутской губернии, особых Следственных Приставов, а в округа Судебных Следователей, которых до настоящего времени в губернии не имеется: \"Обратить на это внимание Министра Внутренних Дел и Управляющего Министерством Юстиции\".\n3) О том, что помещение губернского архива, в котором по ветхости здания не только опасно, но и невозможно произвести топку печей, совершенно неудобно, особенно для занятий в продолжительно холодное зимнее время: \"Обратить на это внимание Министра Внутренних Дел\".\nи 4) О представлении в распоряжение Енисейского Губернского Начальства суммы, примерно по 3 т. р. сер. в год, для воспомоществования самобеднейшим, часто обремененными большими семействами, но вместе с тем четстным, сведущим и усерднейшим чиновникам: \"Мин. Внутр. Д. сообразить\".\nи Б) В отчете Исправляющаг должность Кяхтинского Градоначальника:\nО том, что в Кяхтинском Уездном Училище нет с Июля месяца 1862 г. учителя русского языка, и что нынешний Штатный Смотритель Училищ Градоначальства, по  расстроенному на долголетней службе здоровь., не может уже с успехом исполнять свою должность: \"Обратить на это внимание Министра Народного Просвещения\".\nКомитет, по рассмотрении означенных рапорта, с запискою и отчета, между прочим, положил: последовавшия в них Высочайшия Его Императорского Величества повеления сообщено к надлежащему исполнению: А) Министру Внутренних Дел: а) о неудобствах помещения, занимаемого Енисейским Губернским архивом; и б) относительно представления в распоряжение Енисейского Губернского Начальства суммы для вспомоществования самобеднейшим чиновникам; Б) Министру Внутренних Дел и Управляющему Министерством Юстиции - относительно назначения в Енисейскую губернию при всех полицейских управах особых Следственных Приставов, а в округа Судебных Следователей; В) Министру Народного Просвещения - относительно неимения в Кяхтинском Уездном Училище учителя русского языка и о Штатном Смотрителе Училищ Кяхтинского Градоначальства; и Г) Министру Финансов - относительно уменьшения капитала, предназначенного для выдачи ссуд золотопромышленникам Енисейской губернии.\nСделав надлежащее по положению Комитета Министров исполнение, имею честь, по поручению оного, о изложенном уведомить Ваще Превосходительство.",
"Лист1":[
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В каких местах",
  "Column7": "Осталось дел нерешенных к 1 Января 1862 г.",
  "Column8": "Вновь поступило в течение года",
  "Column9": "Решено в течение года",
  "Column10": "Осталось к 1 Января 1863 г. нерешенных"
 },
 {
  "Column10": "За сим местом",
  "Column11": "За другими местами",
  "Column12": "Итого"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Общем  Губернском Управлении",
  "Column7": 899,
  "Column8": 3778,
  "Column9": 3682,
  "Column10": 7,
  "Column11": 988,
  "Column12": 995
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Губернском Правлении",
  "Column7": 728,
  "Column8": 4646,
  "Column9": 4294,
  "Column10": 2,
  "Column11": 1078,
  "Column12": 1080
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Казенной Палате",
  "Column7": 988,
  "Column8": 1371,
  "Column9": 1393,
  "Column10": 153,
  "Column11": 313,
  "Column12": 966
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Губернском Суде",
  "Column7": 326,
  "Column8": 303,
  "Column9": 744,
  "Column10": 276,
  "Column11": 109,
  "Column12": 385
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Приказ Общественного Призрения",
  "Column7": 387,
  "Column8": 317,
  "Column9": 368,
  "Column10": 3,
  "Column11": 333,
  "Column12": 336
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Врачебной Управе",
  "Column7": 29,
  "Column8": 127,
  "Column9": 129,
  "Column10": 8,
  "Column11": 19,
  "Column12": 27
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "У Губернского Прокурора",
  "Column7": 25,
  "Column8": 57,
  "Column9": 52,
  "Column10": "__",
  "Column11": 30,
  "Column12": 30
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Окружных Стряпчих:"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Красноярского",
  "Column7": 3,
  "Column8": 32,
  "Column9": 33,
  "Column10": "__",
  "Column11": 2,
  "Column12": 2
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Енисейского",
  "Column7": 1,
  "Column8": 72,
  "Column9": 71,
  "Column10": "__",
  "Column11": 2,
  "Column12": 2
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Канского",
  "Column7": 3,
  "Column8": 57,
  "Column9": 54,
  "Column10": "__",
  "Column11": "__",
  "Column12": "__"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Минусинского",
  "Column7": 5,
  "Column8": 24,
  "Column9": 29,
  "Column10": "__",
  "Column11": 2,
  "Column12": 2
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Ачинского",
  "Column7": 4,
  "Column8": 69,
  "Column9": 72,
  "Column10": "__",
  "Column11": 1,
  "Column12": 1
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Губернского и Окружного Землемеров",
  "Column7": 123,
  "Column8": 61,
  "Column9": 53,
  "Column10": 108,
  "Column11": 23,
  "Column12": 131
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Общих Окружных Упралениях"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Енисейском",
  "Column7": 105,
  "Column8": 225,
  "Column9": 158,
  "Column10": "__",
  "Column11": 172,
  "Column12": 172
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Минусинском",
  "Column7": 146,
  "Column8": 391,
  "Column9": 357,
  "Column10": 8,
  "Column11": 172,
  "Column12": 180
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Градских Полициях и у Городничих"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Красноярской",
  "Column7": 113,
  "Column8": 698,
  "Column9": 731,
  "Column10": 21,
  "Column11": 59,
  "Column12": 80
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Енисейской",
  "Column7": 15,
  "Column8": 106,
  "Column9": 120,
  "Column10": "__",
  "Column11": 1,
  "Column12": 1
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Канской",
  "Column7": 4,
  "Column8": 68,
  "Column9": 63,
  "Column10": "__",
  "Column11": 9,
  "Column12": 9
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Минусинской",
  "Column7": 34,
  "Column8": 60,
  "Column9": 68,
  "Column10": 3,
  "Column11": 23,
  "Column12": 26
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Ачинской",
  "Column7": 46,
  "Column8": 138,
  "Column9": 163,
  "Column10": 2,
  "Column11": 19,
  "Column12": 21
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Градских Думах"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Красноярской",
  "Column7": 141,
  "Column8": 91,
  "Column9": 110,
  "Column10": 84,
  "Column11": 38,
  "Column12": 122
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Енисейской",
  "Column7": 18,
  "Column8": 108,
  "Column9": 128,
  "Column10": "__",
  "Column11": 48,
  "Column12": 48
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Сиротских Судах"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Красноярском",
  "Column7": 63,
  "Column8": 7,
  "Column9": 23,
  "Column10": "__",
  "Column11": 62,
  "Column12": 62
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Енисейском",
  "Column7": 47,
  "Column8": 9,
  "Column9": 1,
  "Column10": 55,
  "Column11": "__",
  "Column12": 55
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Словесных Судах"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Канском",
  "Column7": "__",
  "Column8": "__",
  "Column9": "__",
  "Column10": "__",
  "Column11": "__",
  "Column12": "__"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Минусинском",
  "Column7": "__",
  "Column8": "__",
  "Column9": "__",
  "Column10": "__",
  "Column11": "__",
  "Column12": "__"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Ачинской Городовой Ратуше",
  "Column7": 12,
  "Column8": 70,
  "Column9": 52,
  "Column10": 13,
  "Column11": 17,
  "Column12": 30
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Окружных судах"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Красноярском",
  "Column7": 64,
  "Column8": 381,
  "Column9": 384,
  "Column10": "__",
  "Column11": 61,
  "Column12": 61
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Енисейском",
  "Column7": 69,
  "Column8": 286,
  "Column9": 301,
  "Column10": 9,
  "Column11": 45,
  "Column12": 54
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Канском",
  "Column7": 39,
  "Column8": 190,
  "Column9": 207,
  "Column10": 1,
  "Column11": 21,
  "Column12": 22
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Минусинском",
  "Column7": 37,
  "Column8": 313,
  "Column9": 303,
  "Column10": "__",
  "Column11": 47,
  "Column12": 47
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Ачинском",
  "Column7": 33,
  "Column8": 366,
  "Column9": 360,
  "Column10": "__",
  "Column11": 39,
  "Column12": 39
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В городовых Судах"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Красноярском",
  "Column7": 49,
  "Column8": 146,
  "Column9": 142,
  "Column10": "__",
  "Column11": 53,
  "Column12": 53
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Енисейском",
  "Column7": 47,
  "Column8": 94,
  "Column9": 88,
  "Column10": 5,
  "Column11": 48,
  "Column12": 53
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Земских Судах"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Красноярском",
  "Column7": 70,
  "Column8": 290,
  "Column9": 252,
  "Column10": 9,
  "Column11": 99,
  "Column12": 108
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Енисейском",
  "Column7": 91,
  "Column8": 725,
  "Column9": 741,
  "Column10": 2,
  "Column11": 73,
  "Column12": 75
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Канском",
  "Column7": 66,
  "Column8": 247,
  "Column9": 220,
  "Column10": 3,
  "Column11": 90,
  "Column12": 93
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Минусинском",
  "Column7": 19,
  "Column8": 269,
  "Column9": 264,
  "Column10": 4,
  "Column11": 20,
  "Column12": 24
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Ачинском",
  "Column7": 33,
  "Column8": 503,
  "Column9": 504,
  "Column10": "__",
  "Column11": 32,
  "Column12": 32
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Окружных Казначействах"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Красноярском",
  "Column7": "__",
  "Column8": "__",
  "Column9": "__",
  "Column10": "__",
  "Column11": "__",
  "Column12": "__"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Енисейском",
  "Column7": "__",
  "Column8": "__",
  "Column9": "__",
  "Column10": "__",
  "Column11": "__",
  "Column12": "__"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Канском",
  "Column7": "__",
  "Column8": "__",
  "Column9": "__",
  "Column10": "__",
  "Column11": "__",
  "Column12": "__"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Минусинском",
  "Column7": "__",
  "Column8": "__",
  "Column9": "__",
  "Column10": "__",
  "Column11": "__",
  "Column12": "__"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Ачинском",
  "Column7": "__",
  "Column8": "__",
  "Column9": "__",
  "Column10": "__",
  "Column11": "__",
  "Column12": "__"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Туруханском Отд. Управлении",
  "Column7": 42,
  "Column8": 219,
  "Column9": 141,
  "Column10": 10,
  "Column11": 110,
  "Column12": 120
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "А всего",
  "Column7": 4974,
  "Column8": 17410,
  "Column9": 16840,
  "Column10": 786,
  "Column11": 4758,
  "Column12": 5544
 }
],
"Лист1 (2)":[
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В каких местах",
  "Column7": "Осталось дел нерешенных к 1 Января 1862 г.",
  "Column8": "Вновь поступило в течение года",
  "Column9": "Решено в течение года",
  "Column10": "Осталось к 1 Января 1862 г. нерешенных"
 },
 {
  "Column10": "За сим местом",
  "Column11": "За другими местами",
  "Column12": "Итого"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Общем  Губернском Управлении",
  "Column7": 961,
  "Column8": 2361,
  "Column9": 2444,
  "Column10": 51,
  "Column11": 327,
  "Column12": 878
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Губернском Правлении",
  "Column7": 632,
  "Column8": "2.068",
  "Column9": 2064,
  "Column10": 55,
  "Column11": 581,
  "Column12": 636
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Казенной Палате",
  "Column7": 1151,
  "Column8": 1353,
  "Column9": 1308,
  "Column10": 10,
  "Column11": 1186,
  "Column12": 1196
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Губернском Суде",
  "Column7": 118,
  "Column8": 341,
  "Column9": 362,
  "Column10": 2,
  "Column11": 95,
  "Column12": 97
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Приказ Общественного Призрения",
  "Column7": 97,
  "Column8": 156,
  "Column9": 157,
  "Column10": "__",
  "Column11": 96,
  "Column12": 96
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Врачебной Управе",
  "Column7": 1,
  "Column8": 31,
  "Column9": 29,
  "Column10": "__",
  "Column11": 3,
  "Column12": 3
 },
 {
  "Column7": 2960,
  "Column8": 6310,
  "Column9": 6364,
  "Column10": 118,
  "Column11": 2788,
  "Column12": 2906
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "По округам"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "1. Иркутскому:"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Иркутском Верхоленском Окружном Суде",
  "Column7": 240,
  "Column8": 386,
  "Column9": 523,
  "Column10": 20,
  "Column11": 83,
  "Column12": 103
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Земском суде",
  "Column7": 20,
  "Column8": 250,
  "Column9": 253,
  "Column10": "__",
  "Column11": 17,
  "Column12": 17
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Городовой Управе",
  "Column7": 274,
  "Column8": 792,
  "Column9": 820,
  "Column10": 91,
  "Column11": 155,
  "Column12": 246
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Городовом Суде",
  "Column7": 112,
  "Column8": 140,
  "Column9": 123,
  "Column10": 10,
  "Column11": 119,
  "Column12": 129
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Городской Думе",
  "Column7": 58,
  "Column8": 287,
  "Column9": 308,
  "Column10": 6,
  "Column11": 31,
  "Column12": 37
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Сиротском Суде",
  "Column7": 178,
  "Column8": 16,
  "Column9": 9,
  "Column10": "__",
  "Column11": 185,
  "Column12": 185
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Словесном Суде",
  "Column7": 3,
  "Column8": 54,
  "Column9": 49,
  "Column10": "__",
  "Column11": 8,
  "Column12": 8
 },
 {
  "Column7": 835,
  "Column8": 1925,
  "Column9": 2085,
  "Column10": 127,
  "Column11": 598,
  "Column12": 725
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "2. Нижнеудинскому:"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Нижнеудинском и Балаганском Окружном Суде",
  "Column7": 36,
  "Column8": 221,
  "Column9": 209,
  "Column10": 14,
  "Column11": 34,
  "Column12": 48
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Земском суде",
  "Column7": 35,
  "Column8": 271,
  "Column9": 251,
  "Column10": "__",
  "Column11": 55,
  "Column12": 55
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Городовой Управе",
  "Column7": 16,
  "Column8": 37,
  "Column9": 36,
  "Column10": 2,
  "Column11": 15,
  "Column12": 17
 },
 {
  "Column7": 87,
  "Column8": 529,
  "Column9": 496,
  "Column10": 16,
  "Column11": 104,
  "Column12": 120
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "3. Киренскому:"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Окружном Суде",
  "Column7": 9,
  "Column8": 124,
  "Column9": 123,
  "Column10": "__",
  "Column11": 10,
  "Column12": 10
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Земском Суде",
  "Column7": 27,
  "Column8": 60,
  "Column9": 71,
  "Column10": "__",
  "Column11": 16,
  "Column12": 16
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Городовой Управе",
  "Column7": 3,
  "Column8": 27,
  "Column9": 25,
  "Column10": "__",
  "Column11": 5,
  "Column12": 5
 },
 {
  "Column7": 39,
  "Column8": 211,
  "Column9": 219,
  "Column10": "__",
  "Column11": 31,
  "Column12": 31
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "4. Балаганскому"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Земском Суде",
  "Column7": 89,
  "Column8": 365,
  "Column9": 371,
  "Column10": 5,
  "Column11": 78,
  "Column12": 83
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "5. Верхоленскому"
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "В Земском Суде",
  "Column7": 17,
  "Column8": 89,
  "Column9": 94,
  "Column10": 3,
  "Column11": 9,
  "Column12": 12
 },
 {
  "Общая ведомость Делопроизводству по всем присутственным местам в Енисейской Губернии №1": "Итого по губернии",
  "Column7": 4077,
  "Column8": 9429,
  "Column9": 9629,
  "Column10": 269,
  "Column11": 3608,
  "Column12": 3877
 }
],
"Лист1 (3)":[
 {
  "Column5": "Оставалось неисполненных к 1 Января 1862 года",
  "Column6": "К тому по 1 января 1863 года поступило",
  "Column8": "ИТОГО",
  "Column9": "Из сего числа исполнено по 1е Января 1863 года",
  "Column10": "Затем к 1му Января 1863 года осталось неисполненных",
  "Column11": "Исшедших нумеров с 1 Января 1862 г по 1 Января 1863 г."
 },
 {
  "Column6": "Требующих производства",
  "Column7": "Подлежащих к делу и сведению"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "В  Общем Губернском Управлении",
  "Column5": 10,
  "Column6": 14072,
  "Column7": 2509,
  "Column8": 14082,
  "Column9": 14072,
  "Column10": 10,
  "Column11": 20566
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Губернском Правлении",
  "Column5": 23,
  "Column6": 16366,
  "Column7": 2559,
  "Column8": 16389,
  "Column9": 16361,
  "Column10": 28,
  "Column11": 45395
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Казенной Палате",
  "Column5": 515,
  "Column6": 13555,
  "Column7": 6628,
  "Column8": 14070,
  "Column9": 13385,
  "Column10": 685,
  "Column11": 17463
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Губенском Суде",
  "Column5": 38,
  "Column6": 3845,
  "Column7": 2278,
  "Column8": 3883,
  "Column9": 3821,
  "Column10": 82,
  "Column11": 3800
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Приказе Общественного Призрения",
  "Column5": 29,
  "Column6": 2538,
  "Column7": 762,
  "Column8": 2567,
  "Column9": 2554,
  "Column10": 13,
  "Column11": 3123
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Врачебной Управе",
  "Column5": 14,
  "Column6": 1274,
  "Column7": 672,
  "Column8": 1288,
  "Column9": 1273,
  "Column10": 15,
  "Column11": 2093
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "у Губернского Прокурора",
  "Column5": "__",
  "Column6": 943,
  "Column7": 505,
  "Column8": 943,
  "Column9": 943,
  "Column10": "__",
  "Column11": 1754
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Окружных Стряпчих"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Красноярского",
  "Column5": "__",
  "Column6": 1277,
  "Column7": 229,
  "Column8": 1277,
  "Column9": 1277,
  "Column10": "__",
  "Column11": 2167
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Енисейского",
  "Column5": 7,
  "Column6": 2549,
  "Column7": 364,
  "Column8": 2556,
  "Column9": 2556,
  "Column10": "__",
  "Column11": 3334
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Канского",
  "Column5": 12,
  "Column6": 720,
  "Column7": 33,
  "Column8": 732,
  "Column9": 727,
  "Column10": 5,
  "Column11": 880
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Минусинского",
  "Column5": 6,
  "Column6": 1272,
  "Column7": 284,
  "Column8": 1278,
  "Column9": 1274,
  "Column10": 4,
  "Column11": 1332
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Ачинского",
  "Column5": 3,
  "Column6": 1080,
  "Column7": 253,
  "Column8": 1083,
  "Column9": 1081,
  "Column10": 2,
  "Column11": 2033
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Губернского и Окружных Землемеров",
  "Column5": 23,
  "Column6": 758,
  "Column7": 781,
  "Column8": 781,
  "Column9": 742,
  "Column10": 39,
  "Column11": 1655
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "В Общих Окружных Управлениях"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Енисейском",
  "Column5": 21,
  "Column6": 1720,
  "Column7": 251,
  "Column8": 1741,
  "Column9": 1717,
  "Column10": 24,
  "Column11": 1970
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Минусинском",
  "Column5": 47,
  "Column6": 2081,
  "Column7": 461,
  "Column8": 2128,
  "Column9": 2103,
  "Column10": 25,
  "Column11": 2322
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "В Градских Полициях и у Городничих"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Красноярской",
  "Column5": 143,
  "Column6": 12039,
  "Column7": 1812,
  "Column8": 12180,
  "Column9": 12067,
  "Column10": 113,
  "Column11": 11283
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Енисейской",
  "Column5": 34,
  "Column6": 11136,
  "Column7": 1077,
  "Column8": 11170,
  "Column9": 11096,
  "Column10": 74,
  "Column11": 11789
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Канской",
  "Column5": 13,
  "Column6": 2759,
  "Column7": 1123,
  "Column8": 2772,
  "Column9": 2760,
  "Column10": 12,
  "Column11": 2909
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Минусинской",
  "Column5": 31,
  "Column6": 6008,
  "Column7": 485,
  "Column8": 6039,
  "Column9": 6011,
  "Column10": 28,
  "Column11": 6364
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Ачинской",
  "Column5": 38,
  "Column6": 5293,
  "Column7": 668,
  "Column8": 5331,
  "Column9": 6304,
  "Column10": 27,
  "Column11": 6319
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "В Градских Думах"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Красноярской",
  "Column5": 5,
  "Column6": 1820,
  "Column7": 134,
  "Column8": 1828,
  "Column9": 1869,
  "Column10": 9,
  "Column11": 2155
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Енисейской",
  "Column5": "__",
  "Column6": 1586,
  "Column7": 391,
  "Column8": 1586,
  "Column9": 1586,
  "Column10": "__",
  "Column11": 1997
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "В Сиротских Судах"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Красноярском",
  "Column5": 4,
  "Column6": 245,
  "Column7": 32,
  "Column8": 249,
  "Column9": 238,
  "Column10": 11,
  "Column11": 450
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Енисейском",
  "Column5": 2,
  "Column6": 347,
  "Column7": 32,
  "Column8": 349,
  "Column9": 338,
  "Column10": 11,
  "Column11": 318
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "В Словесных Судах"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Канском",
  "Column5": 16,
  "Column6": 587,
  "Column7": 258,
  "Column8": 603,
  "Column9": 594,
  "Column10": 9,
  "Column11": 993
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Минусинском",
  "Column5": 21,
  "Column6": 1131,
  "Column7": 85,
  "Column8": 1152,
  "Column9": 1123,
  "Column10": 29,
  "Column11": 1683
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Ачинской Городовой Ратуше",
  "Column5": 45,
  "Column6": 1592,
  "Column7": 752,
  "Column8": 1634,
  "Column9": 1564,
  "Column10": 73,
  "Column11": 1875
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "В Окружных  Судах"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Красноярском",
  "Column5": 66,
  "Column6": 2971,
  "Column7": 1313,
  "Column8": 3037,
  "Column9": 3032,
  "Column10": 5,
  "Column11": 3485
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Енисейском",
  "Column5": 19,
  "Column6": 1689,
  "Column7": 1913,
  "Column8": 1708,
  "Column9": 1682,
  "Column10": 26,
  "Column11": 3048
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Канском",
  "Column5": 18,
  "Column6": 1090,
  "Column7": 810,
  "Column8": 1108,
  "Column9": 1092,
  "Column10": 16,
  "Column11": 2070
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Минусинском",
  "Column5": 23,
  "Column6": "1288*",
  "Column7": 2328,
  "Column8": 1261,
  "Column9": 1249,
  "Column10": 12,
  "Column11": 2916
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Ачинском",
  "Column5": "__",
  "Column6": 1825,
  "Column7": 482,
  "Column8": 1825,
  "Column9": 1825,
  "Column10": "__",
  "Column11": 2491
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "В городовых судах"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Красноярском",
  "Column5": 1,
  "Column6": 1367,
  "Column7": 536,
  "Column8": 1368,
  "Column9": 1368,
  "Column10": "__",
  "Column11": 2415
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Енисейском",
  "Column5": 31,
  "Column6": 1306,
  "Column7": 851,
  "Column8": 1337,
  "Column9": 1327,
  "Column10": 10,
  "Column11": 2546
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "В Земских Судах"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Красноярском",
  "Column5": 79,
  "Column6": 10112,
  "Column7": 3640,
  "Column8": 10191,
  "Column9": 10096,
  "Column10": 95,
  "Column11": 15928
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Енисейском",
  "Column5": 38,
  "Column6": 8524,
  "Column7": 1728,
  "Column8": 8562,
  "Column9": 8546,
  "Column10": 16,
  "Column11": 12211
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Канском",
  "Column5": 11,
  "Column6": 5768,
  "Column7": 1873,
  "Column8": 5779,
  "Column9": 5766,
  "Column10": 13,
  "Column11": 10078
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Минусинском",
  "Column5": 140,
  "Column6": 6811,
  "Column7": 2503,
  "Column8": 6951,
  "Column9": 6812,
  "Column10": 139,
  "Column11": 11662
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Ачинском",
  "Column5": 16,
  "Column6": 7217,
  "Column7": 2320,
  "Column8": 7233,
  "Column9": 7218,
  "Column10": 17,
  "Column11": "13900*"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "В Окружных Казначействах"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Красноярском",
  "Column5": 21,
  "Column6": 4171,
  "Column7": 767,
  "Column8": 4192,
  "Column9": 4131,
  "Column10": 61,
  "Column11": 3100
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Енисейском",
  "Column5": 15,
  "Column6": 3375,
  "Column7": 275,
  "Column8": 3390,
  "Column9": 3340,
  "Column10": 50,
  "Column11": 2311
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Канском",
  "Column5": 3,
  "Column6": 1846,
  "Column7": 987,
  "Column8": 1849,
  "Column9": 1842,
  "Column10": 7,
  "Column11": 1619
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Минусинском",
  "Column5": 6,
  "Column6": "4718*",
  "Column7": 297,
  "Column8": 4724,
  "Column9": 4721,
  "Column10": 3,
  "Column11": "4005*"
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Ачинском",
  "Column5": 33,
  "Column6": 727,
  "Column7": 492,
  "Column8": 810,
  "Column9": 796,
  "Column10": 14,
  "Column11": 1979
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "Туруханском Отд. Управлении",
  "Column5": 50,
  "Column6": 1089,
  "Column7": 810,
  "Column8": 1139,
  "Column9": 1100,
  "Column10": 39,
  "Column11": 1789
 },
 {
  "Ведомость №2 о количестве бумаг, по местам подведомственным Енисейскому Гражданскому Губернатору ": "А всего ------",
  "Column5": 1663,
  "Column6": "174496*",
  "Column7": 49413,
  "Column8": 176158,
  "Column9": 174327,
  "Column10": 1831,
  "Column11": 257579
 }
],
"Лист1 (4)":[
 {
  "Column2": "Оставалось неисполненных к 1 Января 1858 года",
  "Column3": "К тому по 1 января 1859 года поступило",
  "Column5": "ИТОГО",
  "Column6": "Из сего числа исполнено по 1е Января 1859 года",
  "Column7": "Затем к 1му Января 1859 года осталось неисполненных",
  "Column8": "Исшедших нумеров с 1 Января 1858 г по 1 Января 1859 г."
 },
 {
  "Column3": "Требующих производства",
  "Column4": "Подлежащих к делу и сведению"
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "В  Общем Губернском Управлении",
  "Column2": 15,
  "Column3": 11797,
  "Column4": 2844,
  "Column5": 14656,
  "Column6": 11796,
  "Column7": 16,
  "Column8": 13026
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Губернском Правлении",
  "Column2": 61,
  "Column3": 13884,
  "Column4": 3302,
  "Column5": 17207,
  "Column6": 13845,
  "Column7": 60,
  "Column8": 26475
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Казенной Палате",
  "Column2": 85,
  "Column3": 15158,
  "Column4": 5323,
  "Column5": 20566,
  "Column6": 15145,
  "Column7": 98,
  "Column8": 20822
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Губенском Суде",
  "Column2": "__",
  "Column3": 1317,
  "Column4": 867,
  "Column5": 2184,
  "Column6": 1317,
  "Column7": "__",
  "Column8": 3676
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Приказе Общественного Призрения",
  "Column2": "__",
  "Column3": 2566,
  "Column4": 975,
  "Column5": 3541,
  "Column6": 2493,
  "Column7": 73,
  "Column8": 4176
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Врачебной Управе",
  "Column2": "__",
  "Column3": 829,
  "Column4": 356,
  "Column5": 1185,
  "Column6": 829,
  "Column7": "__",
  "Column8": 1304
 },
 {
  "Column2": 161,
  "Column3": 45511,
  "Column4": 13667,
  "Column5": 59339,
  "Column6": 45425,
  "Column7": 247,
  "Column8": 69479
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "По округам"
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "1. Иркутскому:"
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "В Иркутском Верхоленском Окружном Суде",
  "Column2": 43,
  "Column3": 2577,
  "Column4": 397,
  "Column5": 3117,
  "Column6": 2406,
  "Column7": 14,
  "Column8": 3649
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "В Земском суде",
  "Column2": 29,
  "Column3": 8300,
  "Column4": 2087,
  "Column5": 10416,
  "Column6": 8317,
  "Column7": 12,
  "Column8": 12928
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Городовой Управе",
  "Column2": 381,
  "Column3": 15104,
  "Column4": 1860,
  "Column5": 17345,
  "Column6": 15077,
  "Column7": 408,
  "Column8": 14380
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Городовом Суде",
  "Column2": "__",
  "Column3": 1395,
  "Column4": 658,
  "Column5": 2053,
  "Column6": 1393,
  "Column7": 2,
  "Column8": 2841
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Городской Думе",
  "Column2": 2,
  "Column3": 5606,
  "Column4": 1176,
  "Column5": 6784,
  "Column6": 5606,
  "Column7": 2,
  "Column8": 8951
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Сиротском Суде",
  "Column2": "__",
  "Column3": 462,
  "Column4": 390,
  "Column5": 852,
  "Column6": 462,
  "Column7": "__",
  "Column8": 1117
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Словесном Суде",
  "Column2": "__",
  "Column3": 50,
  "Column4": 43,
  "Column5": 93,
  "Column6": 48,
  "Column7": 2,
  "Column8": 237
 },
 {
  "Column2": 455,
  "Column3": 33594,
  "Column4": 6611,
  "Column5": 40660,
  "Column6": 33609,
  "Column7": 440,
  "Column8": 44103
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "2. Нижнеудинскому:"
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "В Нижнеудинском и Балаганском Окружном Суде",
  "Column2": 8,
  "Column3": 1090,
  "Column4": 1028,
  "Column5": 2126,
  "Column6": 1088,
  "Column7": 10,
  "Column8": 1851
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "В Земском суде",
  "Column2": 8,
  "Column3": 5527,
  "Column4": 2185,
  "Column5": 7720,
  "Column6": 5524,
  "Column7": 11,
  "Column8": 7668
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Городовой Управе",
  "Column2": 43,
  "Column3": 3408,
  "Column4": 546,
  "Column5": 3997,
  "Column6": 3361,
  "Column7": 90,
  "Column8": 2904
 },
 {
  "Column2": 67,
  "Column3": 10686,
  "Column4": 4029,
  "Column5": 14782,
  "Column6": 10636,
  "Column7": 117,
  "Column8": 13490
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "3. Киренскому:"
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "В Окружном Суде",
  "Column2": "__",
  "Column3": 600,
  "Column4": 422,
  "Column5": 1022,
  "Column6": 600,
  "Column7": "__",
  "Column8": 1139
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Земском Суде",
  "Column2": 9,
  "Column3": 3549,
  "Column4": 2337,
  "Column5": 5895,
  "Column6": 3546,
  "Column7": 12,
  "Column8": 7116
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Городовой Управе",
  "Column2": 7,
  "Column3": 1139,
  "Column4": 540,
  "Column5": 1686,
  "Column6": 1140,
  "Column7": 6,
  "Column8": 2193
 },
 {
  "Column2": 16,
  "Column3": 5288,
  "Column4": 3299,
  "Column5": 8603,
  "Column6": 5286,
  "Column7": 18,
  "Column8": 10448
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "4. Балаганскому"
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "В Земском Суде",
  "Column2": 22,
  "Column3": 4591,
  "Column4": 3307,
  "Column5": 7920,
  "Column6": 4592,
  "Column7": 21,
  "Column8": 7744
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "5. Верхоленскому"
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "В Земском Суде",
  "Column2": 11,
  "Column3": 3927,
  "Column4": 2116,
  "Column5": 6054,
  "Column6": 3913,
  "Column7": 25,
  "Column8": 7318
 },
 {
  "Ведомость№2 о количестве бумаг, по местам подведомственным Начальнику Иркутской Губернии": "Всего по губернии",
  "Column2": 732,
  "Column3": 103597,
  "Column4": 33029,
  "Column5": 137358,
  "Column6": "103461*",
  "Column7": 868,
  "Column8": "159582*"
 }
],
"Лист1 (5)":[
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "В ГОРОДАХ",
  "Column2": "Брантмейстеров.",
  "Column3": "Рабочих.",
  "Column4": "Лошадей с упряжью.",
  "Column7": "Труб.",
  "Column8": "К ним рукавов.",
  "Column9": "Дрог",
  "Column11": "Бочек.",
  "Column12": "Чанов",
  "Column13": "Ушатов.",
  "Column14": "Ведр.",
  "Column15": "Лестниц.",
  "Column16": "Багров.",
  "Column17": "Топоров.",
  "Column18": "Что стоит содержание в год."
 },
 {
  "Column4": "Принадлежащих городу.",
  "Column5": "Содержимыъх по найму.",
  "Column6": "Поставляемых по наряду.",
  "Column9": "Летних.",
  "Column10": "Зимних.",
  "Column18": "Рубли.",
  "Column19": "Коп."
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "В городе Иркутске Собственно при полиции",
  "Column2": 1,
  "Column3": 54,
  "Column4": 42,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 6,
  "Column8": 12,
  "Column9": 21,
  "Column10": 21,
  "Column11": 12,
  "Column12": "\"",
  "Column13": "\"",
  "Column14": 18,
  "Column15": 5,
  "Column16": 20,
  "Column17": 31,
  "Column18": "8790 р. 35 к."
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "При градской Думе",
  "Column2": "\"",
  "Column3": 5,
  "Column4": 10,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 6,
  "Column8": 6,
  "Column9": 5,
  "Column10": 6,
  "Column11": 2,
  "Column12": 1,
  "Column13": "\"",
  "Column14": "\"",
  "Column15": 2,
  "Column16": 8,
  "Column17": "\""
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "Итого",
  "Column2": 1,
  "Column3": 59,
  "Column4": 52,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 12,
  "Column8": 18,
  "Column9": 26,
  "Column10": 27,
  "Column11": 14,
  "Column12": 1,
  "Column13": "\"",
  "Column14": 18,
  "Column15": 7,
  "Column16": 28,
  "Column17": 31,
  "Column18": 8790,
  "Column19": 35
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "В г. Нижнеудинске",
  "Column2": "\"",
  "Column3": "\"",
  "Column4": 4,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 1,
  "Column8": 2,
  "Column9": 4,
  "Column10": 4,
  "Column11": 2,
  "Column12": "\"",
  "Column13": "\"",
  "Column14": 2,
  "Column15": 3,
  "Column16": 4,
  "Column17": 4,
  "Column18": 538,
  "Column19": 25
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "В г. Киренске",
  "Column2": "\"",
  "Column3": "\"",
  "Column4": 4,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 1,
  "Column8": 2,
  "Column9": 2,
  "Column10": 3,
  "Column11": 1,
  "Column12": "\"",
  "Column13": "\"",
  "Column14": "\"",
  "Column15": 1,
  "Column16": 10,
  "Column17": 2,
  "Column18": 360,
  "Column19": 14
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "В г. Балаганске",
  "Column2": "\"",
  "Column3": "\"",
  "Column4": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": 2,
  "Column10": 2,
  "Column11": 1,
  "Column12": "\"",
  "Column13": "\"",
  "Column14": 2,
  "Column15": 2,
  "Column16": 3,
  "Column17": 2,
  "Column18": 2,
  "Column19": 85
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "В г. Верхоленске",
  "Column2": "\"",
  "Column3": "\"",
  "Column4": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\"",
  "Column12": "\"",
  "Column13": "\"",
  "Column14": "\"",
  "Column15": "\"",
  "Column16": "\"",
  "Column17": "\"",
  "Column18": "\"",
  "Column19": "\""
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "Всего по губернии",
  "Column2": 1,
  "Column3": 59,
  "Column4": 60,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 14,
  "Column8": 22,
  "Column9": 34,
  "Column10": 36,
  "Column11": 28,
  "Column12": 1,
  "Column13": "\"",
  "Column14": 22,
  "Column15": 13,
  "Column16": 45,
  "Column17": 39,
  "Column18": 9691,
  "Column19": "46.5"
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "Примечание",
  "Column2": "Увеличение содержания пожарной части в г. Иркутске (против 1861 г.) произошло от сверхъсметного, по приговору городского общества, ассигнования денег на наем и содержание сверх  комплекта 15 человек пожарных рабочих, которые в положенный штат пожарной команды не входят, а в г. Киренске цифра на содержание возвысилась от ремонта в 1862 г. пожарных инструментов и исправления машинной избы.\n\nВерно: Военный Губернатор г. Иркутска и Иркутский Гражданский Губернатор, Генерал-Маиор Щербатский"
 }
],
"Лист1 (6)":[
 {
  "Column18": "За 1862 г."
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "В ГОРОДАХ",
  "Column2": "Брантмейстеров.",
  "Column3": "Рабочих.",
  "Column4": "Лошадей с упряжью.",
  "Column7": "Труб.",
  "Column8": "К ним рукавов.",
  "Column9": "Дрог",
  "Column11": "Бочек.",
  "Column12": "Чанов",
  "Column13": "Ушатов.",
  "Column14": "Ведр.",
  "Column15": "Лестниц.",
  "Column16": "Багров.",
  "Column17": "Топоров.",
  "Column18": "Что стоит содержание в год."
 },
 {
  "Column4": "Принадлежащих городу.",
  "Column5": "Содержимыъх по найму.",
  "Column6": "Поставляемых по наряду.",
  "Column9": "Летних.",
  "Column10": "Зимних.",
  "Column18": "Рубли.",
  "Column19": "Коп."
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "В Красноярске",
  "Column2": 1,
  "Column3": 25,
  "Column4": 23,
  "Column5": ".",
  "Column6": ".",
  "Column7": 5,
  "Column8": 13,
  "Column9": 11,
  "Column10": 6,
  "Column11": 6,
  "Column12": 4,
  "Column13": 4,
  "Column14": 9,
  "Column15": 3,
  "Column16": 14,
  "Column17": 39,
  "Column18": 2714,
  "Column19": "74¾"
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "Енисейске",
  "Column2": "\"",
  "Column3": 37,
  "Column4": 20,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 5,
  "Column8": 5,
  "Column9": 11,
  "Column10": 11,
  "Column11": 6,
  "Column12": "\"",
  "Column13": "\"",
  "Column14": 9,
  "Column15": 4,
  "Column16": 15,
  "Column17": 10,
  "Column18": 4007,
  "Column19": "29¼"
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "Ачинске",
  "Column2": "\"",
  "Column3": 8,
  "Column4": 9,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 2,
  "Column8": 2,
  "Column9": 4,
  "Column10": 4,
  "Column11": 2,
  "Column12": "\"",
  "Column13": "\"",
  "Column14": 5,
  "Column15": 4,
  "Column16": 7,
  "Column17": 2,
  "Column18": 1105,
  "Column19": "44½"
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "Канске",
  "Column2": "\"",
  "Column3": 6,
  "Column4": 6,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 2,
  "Column8": 2,
  "Column9": 6,
  "Column10": 6,
  "Column11": 3,
  "Column12": "\"",
  "Column13": "\"",
  "Column14": 8,
  "Column15": 4,
  "Column16": 6,
  "Column17": 3,
  "Column18": 327,
  "Column19": "30½"
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "Минусинске",
  "Column2": "\"",
  "Column3": 6,
  "Column4": 6,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 3,
  "Column8": 3,
  "Column9": 4,
  "Column10": 4,
  "Column11": 2,
  "Column12": "\"",
  "Column13": "\"",
  "Column14": 2,
  "Column15": 1,
  "Column16": 10,
  "Column17": 3,
  "Column18": 365,
  "Column19": "30½"
 },
 {
  "ТАБЕЛЬ\nО состоянии пожарной части": "ИТОГО",
  "Column2": 1,
  "Column3": 82,
  "Column4": 64,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 17,
  "Column8": 25,
  "Column9": 36,
  "Column10": 31,
  "Column11": 19,
  "Column12": 4,
  "Column13": 4,
  "Column14": 33,
  "Column15": 16,
  "Column16": 52,
  "Column17": 59,
  "Column18": 8519,
  "Column19": "98½"
 }
],
"Лист1 (7)":[
 {
  "ВЕДОМОСТ": "о числе рассмотренных Енисейским Гражданским Губернатором судебных приговоров и о количестве арестанстов."
 },
 {
  "ВЕДОМОСТ": "ПО КАКИМ ПРИСУТСТВЕННЫМ МЕСТАМ",
  "Column2": "СУДЕБНЫЕ ПРИГОВОРЫ",
  "Column9": "От 1861 года оставалось к 1862 году",
  "Column10": "Арестанты",
  "Column14": "К 1862 году осталось."
 },
 {
  "Column2": "От 1861 года осталось к 1862 году не утвержденных.",
  "Column3": "В 1862 году.",
  "Column10": "В 1862 году."
 },
 {
  "Column3": "Вступило.",
  "Column4": "Утверждено и возвращено к исполнению.",
  "Column5": "Представлено в Правительствующий Сенат",
  "Column6": "Предложено Палате Уголовного Суда на рассмотрение",
  "Column7": "Представлено Министерствам на рассмотрение.",
  "Column8": "К 1863 году осталось на рассмотрении",
  "Column10": "Вступило непосредственно.",
  "Column11": "Поступило от присутственных мест той же губернии.",
  "Column12": "Выбыло непосредственно.",
  "Column13": "Выбыло по случаю передачи в присутственные места той же губернии."
 },
 {
  "ВЕДОМОСТ": "І По Губернскому Суду",
  "Column2": "..",
  "Column3": 486,
  "Column4": 483,
  "Column5": "..",
  "Column6": 2,
  "Column7": 1,
  "Column8": "..",
  "Column9": 152,
  "Column10": 240,
  "Column11": 56,
  "Column12": 392,
  "Column13": "..",
  "Column14": 56
 },
 {
  "ВЕДОМОСТ": "ІІ-Совестному Суду",
  "Column2": "..",
  "Column3": "..",
  "Column4": "..",
  "Column5": "..",
  "Column6": "..",
  "Column7": "..",
  "Column8": "..",
  "Column9": "..",
  "Column10": "..",
  "Column11": "..",
  "Column12": "..",
  "Column13": "..",
  "Column14": ".."
 },
 {
  "ВЕДОМОСТ": "ІІІ-Окружным Судам и Ратушам",
  "Column2": "..",
  "Column3": 355,
  "Column4": 298,
  "Column5": "..",
  "Column6": 37,
  "Column7": "..",
  "Column8": "..",
  "Column9": 33,
  "Column10": 365,
  "Column11": 162,
  "Column12": 535,
  "Column13": "..",
  "Column14": 45
 },
 {
  "ВЕДОМОСТ": "IV -Военно-Судным Комиссиям",
  "Column2": "..",
  "Column3": 6,
  "Column4": "..",
  "Column5": "..",
  "Column6": "..",
  "Column7": 6,
  "Column8": "..",
  "Column9": "..",
  "Column10": 8,
  "Column11": "..",
  "Column12": "..",
  "Column13": "..",
  "Column14": 8
 },
 {
  "ВЕДОМОСТ": "V-Полицейским Управлениям",
  "Column2": "..",
  "Column3": 250,
  "Column4": 230,
  "Column5": "..",
  "Column6": "..",
  "Column7": "..",
  "Column8": "..",
  "Column9": 132,
  "Column10": 1208,
  "Column11": 49,
  "Column12": 1202,
  "Column13": "..",
  "Column14": 157
 },
 {
  "ВЕДОМОСТ": "ИТОГО",
  "Column2": "..",
  "Column3": 1057,
  "Column4": 1011,
  "Column5": "..",
  "Column6": 39,
  "Column7": 7,
  "Column8": "..",
  "Column9": 317,
  "Column10": 1841,
  "Column11": 267,
  "Column12": 2159,
  "Column13": "..",
  "Column14": 266
 },
 {
  "Column2": "Итого в 1862 году в Губернии арестантов 2108"
 },
 {
  "ВЕДОМОСТ": "Примечание: Из числа 56 арестантов показанных  по уголовной части - дела о 2х дополняются следствием, а о 54 остаются за Губернским Судом"
 }
],
"Лист1 (8)":[
 {
  "Column2": "По малолетству",
  "Column3": " По помешательству в уме",
  "Column4": "По глухонемоте",
  "Column5": "По сворам наследников и по домам их",
  "Column6": "Над имением неосторожных должников",
  "Column7": "По безвестному отсутствию",
  "Column8": "За расточительность",
  "Column9": "По злоупотреблению помещачьей власти",
  "Column10": "По лишению прав дворянства",
  "Column11": "По отсутствию от православия"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "В Красноярске по:"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "Дворянской опеке",
  "Column2": 5,
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "—",
  "Column8": "—",
  "Column9": 1,
  "Column10": "—",
  "Column11": "—"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "Городской",
  "Column2": 34,
  "Column3": 2,
  "Column4": 1,
  "Column5": "—",
  "Column6": "—",
  "Column7": "—",
  "Column8": 2,
  "Column9": "—",
  "Column10": "—",
  "Column11": "—"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "В Енисейске по:"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "Дворянской опеке",
  "Column2": "—",
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "—",
  "Column8": "—",
  "Column9": "—",
  "Column10": "—",
  "Column11": "—"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "Городской",
  "Column2": 46,
  "Column3": "—",
  "Column4": 1,
  "Column5": "—",
  "Column6": "—",
  "Column7": "—",
  "Column8": "—",
  "Column9": "—",
  "Column10": "—",
  "Column11": "—"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "В Ачинске по:"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "Дворянской опеке",
  "Column2": 1,
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "—",
  "Column8": "—",
  "Column9": "—",
  "Column10": "—",
  "Column11": "—"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "Городской",
  "Column2": 13,
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "—",
  "Column8": "—",
  "Column9": "—",
  "Column10": "—",
  "Column11": "—"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "В Канске по:"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "Дворянской опеке",
  "Column2": 2,
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "—",
  "Column8": "—",
  "Column9": "—",
  "Column10": "—",
  "Column11": "—"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "Городской",
  "Column2": 2,
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": 1,
  "Column7": "—",
  "Column8": "—",
  "Column9": "—",
  "Column10": "—",
  "Column11": "—"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "В Минусинске по:"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "Дворянской опеке",
  "Column2": "—",
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "—",
  "Column8": "—",
  "Column9": "—",
  "Column10": "—",
  "Column11": "—"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "Городской",
  "Column2": 9,
  "Column3": "—",
  "Column4": "—",
  "Column5": 1,
  "Column6": 1,
  "Column7": "—",
  "Column8": "—",
  "Column9": "—",
  "Column10": "—",
  "Column11": "—"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "Итого",
  "Column2": 132,
  "Column3": 2,
  "Column4": 1,
  "Column5": 1,
  "Column6": 1,
  "Column7": "—",
  "Column8": 2,
  "Column9": "—",
  "Column10": "—",
  "Column11": "—"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1862  год": "Примечание: 1) За не платеж денег Харьковской Конторе Государственного Коммерческого Банка находится в казенном присмотре, в г. Минусинске 1 дом.\n2) Опек по особому Высочайшему повелению нет.\n3) Попечительств над несевершеннолетними, достигшими 17ти-летнего возраста, учреждено в 1862 г.: в г. Красноярске - 1 дворянское, в городских; в г. Енисейске - 5 городских и в г. Минусинске - 1 городское.\n4) В числе показанных по ведомости опек над малолетними учреждено в 1862 году: дворянских - 1, городских - 46.\n\nСвидетельствую:\nВоенный Губернатор г. Красноярска и Енисейский Гражданский Губернатор Генерал-Маиор Замятнин.\n\nС подлинным верно: Секретар Комитета, Чиновник Особых Поручений Е. Мокруцкий.\n"
 }
],
"Лист1 (9)":[
 {
  "ВЕДОМОСТЬ": "о капиталах и денежных обортотах Енисйского Приказа общественного призрения"
 },
 {
  "Column9": "За 1858 год."
 },
 {
  "ВЕДОМОСТЬ": "КАКИХ СУММ",
  "Column2": "На серебро"
 },
 {
  "Column2": "Состояло.",
  "Column4": "Прибыло.",
  "Column6": "Убыло.",
  "Column8": "Состоит."
 },
 {
  "Column2": "Руб.",
  "Column3": "Коп.",
  "Column4": "Руб.",
  "Column5": "Коп.",
  "Column6": "Руб.",
  "Column7": "Коп.",
  "Column8": "Руб.",
  "Column9": "Коп."
 },
 {
  "ВЕДОМОСТЬ": "1) Принадлежащих собственно Приказу",
  "Column2": "109681",
  "Column3": "17",
  "Column4": "79648",
  "Column5": "53¼",
  "Column6": "74308",
  "Column7": "77",
  "Column8": "115020",
  "Column9": "93¼"
 },
 {
  "ВЕДОМОСТЬ": "а) Наросло процентов 41,627 руб. 69 коп., приобретено пользы от хозяйственных заведений - 34306 р. ½ коп., от продажи карт 152 р. 59½ к., пенных и штрафных 232 р. 75 ¼ к. из казны в вознаграждение уменьшенных процентов на капитал Приказа 277 р. 14½ к.  и прочих случайных доходов - 3052 р. 34½ к."
 },
 {
  "ВЕДОМОСТЬ": "б) Израсходовано на содержание канцелярии Приказа 2824 р. 98 к. заведений и 29718 р. 37½  к. на отчисление на вклады процентов 35279 р. 79½ коп. и на другие предметы  6485 р. 62 коп. "
 },
 {
  "ВЕДОМОСТЬ": "и в) В Государственном Банке находится в обращении капитала  65020 р. 93¼ к. и в долгу на Главном обществе Российских железных дорог 50.000 руб."
 },
 {
  "ВЕДОМОСТЬ": "2) На Предназначенное употребление",
  "Column2": "148644",
  "Column3": "38¼",
  "Column4": "11420",
  "Column5": "21",
  "Column6": "_",
  "Column7": "_",
  "Column8": "160064",
  "Column9": "59¾"
 },
 {
  "ВЕДОМОСТЬ": "а) В числе поступивших 11.420 р. 21 к. кружечного сбора на содержание нищих и убогих."
 },
 {
  "ВЕДОМОСТЬ": "б) Из числа остающейся суммы находятся в обращении в Государственномх Банке 30015 р. 33¼ к. и в долгу на Главном обществе Российских железных дорог 80.000 руб."
 },
 {
  "ВЕДОМОСТЬ": "3) Апелляционных и пересылочных",
  "Column2": "3568",
  "Column3": "9½",
  "Column4": "1400",
  "Column5": "26¼",
  "Column6": "703",
  "Column7": "88¼",
  "Column8": "4264",
  "Column9": "47"
 },
 {
  "ВЕДОМОСТЬ": "а) Из числа 1400 р. 26 ¼ к. 1160 р. 25коп. - поступили в залог правой апелляции а 340 р. 1\/4 к. - пересылочные."
 },
 {
  "ВЕДОМОСТЬ": "б) Израсходовано: возвращено по принадлежности сумм апелляционных - 124 р. 17 к. перечислено в доход Приказа апелляционных 336 руб. 52½ к., и выдано сумм пересылочных 243 р. 19¼ к."
 },
 {
  "ВЕДОМОСТЬ": "в) Из числа остающейся суммы в Государственном  банке  находятся в обращении апелляционных 2850 р."
 },
 {
  "ВЕДОМОСТЬ": "4) Вкладов и других сумм",
  "Column2": "169914",
  "Column3": "77¼",
  "Column4": "28181",
  "Column5": "27½",
  "Column6": "146672",
  "Column7": "37",
  "Column8": "51398",
  "Column9": "68¼"
 },
 {
  "ВЕДОМОСТЬ": "а)В числе 28281 р. 27½ к. заключается 23866 р. 78½ к. процентов и 4414 р. 49 к. карточтного сбора."
 },
 {
  "ВЕДОМОСТЬ": "б) Израсходовано: Обращено вкладов 118237 р. 80½ к., процентов 23865 р. 35½ к. и перечислено в  другие разряды капиталов и процентов 354 р. 72 к."
 },
 {
  "ВЕДОМОСТЬ": "в) Из числа остающейся суммы находится: в обращении в Государственном Банке 32544 р. 54¼ к., - на заемщиках 9001 р. и на Енисейском Общем Губернском Управлении 4555 р. 83¼ коп."
 },
 {
  "ВЕДОМОСТЬ": "ИТОГО",
  "Column2": "431808 ",
  "Column3": "43",
  "Column4": "120750",
  "Column5": "28",
  "Column6": "221885",
  "Column7": "27",
  "Column8": "330673",
  "Column9": "68¼"
 },
 {
  "ВЕДОМОСТЬ": "Примечание:\n1) Из числа 330.673 р. 68 1\/4 коп. - 180.431 р. 31 1\/4 к. обращаются в Государственном Банке, на основании 108 ст. ХИИИ т. св. зак. изд. 1857 г.; 130.000 р. находятся в долгу на главном  обществе Российских железных дорог, на основании циркулярного предписания Министра Внутренних Дел от 4 Октября 1858 г. за № 180; 9001 р. состоят в догу на частных заемщиках, на основании 230, 906 и 909 ст. XIII т. св. зак. изд. 1857 года; 4555 р. 83 1\/4 к. состоят в долгу на Енисейском Общем Губернском Управлении на основании предписания Министра Внутренних Дел к Генерал-Губернатору Восточной Сибири от 24 Августа 1845 г. № 441.\n\nСвидетельствую: Военный Губернатор г. Красноярска и Енисейский Гражданский Губернатор, Генерал-Маиор Замятнин.\n\nЧиновник Особых Поручений Е. Мокруцкий."
 }
],
"Лист1 (10)":[
 {
  "ВЕДОМОСТЬ": "о заведениях Енисейского Приказа общественного призрения и о числе призреваемых в них"
 },
 {
  "ВЕДОМОСТЬ": "НАЗВАНІЕ ЗАВЕДЕНІЙ",
  "Column2": "Число заведений.",
  "Column3": "Сколько человек в течение года содержалось.",
  "Column5": "В истекшем году по сим заведениям было."
 },
 {
  "Column3": "Мужеского пола.",
  "Column4": "Женского пола.",
  "Column5": "Приходу.",
  "Column7": "Расходу."
 },
 {
  "Column5": "Руб.",
  "Column6": "Коп.",
  "Column7": "Руб.",
  "Column8": "Коп."
 },
 {
  "ВЕДОМОСТЬ": "Больниц:"
 },
 {
  "ВЕДОМОСТЬ": "В губернском г. Красноярске",
  "Column2": 1,
  "Column3": 610,
  "Column4": 52,
  "Column5": 10687,
  "Column6": 49.5,
  "Column7": 10209,
  "Column8": 32.5
 },
 {
  "ВЕДОМОСТЬ": "В Окружных городах"
 },
 {
  "ВЕДОМОСТЬ": "Енисейске",
  "Column2": 1,
  "Column3": 400,
  "Column4": 42,
  "Column5": 4880,
  "Column6": 79.25,
  "Column7": 1640,
  "Column8": 78.25
 },
 {
  "ВЕДОМОСТЬ": "Ачинске",
  "Column2": 1,
  "Column3": 564,
  "Column4": 107,
  "Column5": 2746,
  "Column6": 27,
  "Column7": 2701,
  "Column8": 40.5
 },
 {
  "ВЕДОМОСТЬ": "Канске",
  "Column2": 1,
  "Column3": 399,
  "Column4": 67,
  "Column5": 4358,
  "Column6": 68.5,
  "Column7": 4184,
  "Column8": 48
 },
 {
  "ВЕДОМОСТЬ": "Минусинске",
  "Column2": 1,
  "Column3": 146,
  "Column4": 27,
  "Column5": 3914,
  "Column6": 96.5,
  "Column7": 3673,
  "Column8": 56
 },
 {
  "ВЕДОМОСТЬ": "Богадельня в Губернском городе Красноярке",
  "Column2": 1,
  "Column3": 21,
  "Column4": 6,
  "Column5": 1540,
  "Column6": 90,
  "Column7": 1414,
  "Column8": 81.75
 },
 {
  "ВЕДОМОСТЬ": "Дом умалишенных",
  "Column2": 1,
  "Column3": 16,
  "Column4": 11,
  "Column5": 1776,
  "Column6": 45.25,
  "Column7": 1650,
  "Column8": 99
 },
 {
  "ВЕДОМОСТЬ": "Смирительных и рабочих домов в ведомстве Приказа нет."
 },
 {
  "ВЕДОМОСТЬ": "Примечание: Больниц и других богоугодных заведений гражданского ведомства, подведомственных Приказу Общественного Призрения не существует.\n2) Содержание существующих в окружных городах Енисейске и Ачиснке на счет городских доходов, блгоделен - обошлось: в первом 140 р. 20 к. и в последнем 40 р. 87 1\/4 к; в Енисейской богодельни в течение 1862 г. призрено - 12, а в Ачинской - 10, обоего пола душ.\nи 3) Енисейского округа в селе Казачинском построена крестьянином того села Иваном Серебряковым, богодельня, в которой содержалось на счет основателя 2 человек.\n\nСвидетельствую: Военный Губернатор Красноярска и Енисейский Гражданский Губернатор, Генерал-Маиор Замятнин.\n\nС подлинным верно: Секретарь Комитета, Чиновник Особых Поручений Е. Мокруцкий"
 }
],
"Лист1 (11)":[
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1862 год": "Названия городов и округов",
  "Column2": "Количество наличного скота в местах выявления падежа",
  "Column3": "Заболело",
  "Column4": "Пало",
  "Column5": "Выздоровело",
  "Column6": "Остались болеть"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1862 год": "В Красноярке - - -",
  "Column2": 223,
  "Column3": 18,
  "Column4": 16,
  "Column5": 2,
  "Column6": "—"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1862 год": "округе оного - - -",
  "Column2": 9638,
  "Column3": 4633,
  "Column4": 4154,
  "Column5": 456,
  "Column6": 23
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1862 год": "Енисейске - - -- - - -",
  "Column2": 667,
  "Column3": 157,
  "Column4": 101,
  "Column5": 56,
  "Column6": "—"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1862 год": "округе оного - - - -",
  "Column2": 1812,
  "Column3": 274,
  "Column4": 259,
  "Column5": 15,
  "Column6": "—"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1862 год": "-Ачинске - - - - - - - -",
  "Column2": "—",
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1862 год": "- округе оного - - - -",
  "Column2": 6079,
  "Column3": 2682,
  "Column4": 2533,
  "Column5": 149,
  "Column6": "—"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1862 год": "-Канске - - - - - - - -",
  "Column2": "—",
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1862 год": "- округе оного - - - -",
  "Column2": 900,
  "Column3": 85,
  "Column4": 66,
  "Column5": 19,
  "Column6": "—"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1862 год": "-Минусинске - - - -",
  "Column2": "—",
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1862 год": "-округе оного - - - - -",
  "Column2": "—",
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1862 год": "Итого",
  "Column2": 19319,
  "Column3": 7849,
  "Column4": 7129,
  "Column5": 697,
  "Column6": 23
 }
],
"Лист1 (12)":[
 {
  "Column1": "Название округов",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных повинностей в 1862 году": "Государственных",
  "Column5": "Губернских",
  "Column10": "Частных",
  "Column12": "Внутренних"
 },
 {
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных повинностей в 1862 году": "На содержание почт и подвод при этапах",
  "Column3": "На содержание земских полицеский управлений",
  "Column4": "На содержание этапных и полуэтапных помещений",
  "Column5": "На дороги, мосты, перевозы и поверстных чиновникам строительной комиссии",
  "Column6": "На содержаение подвод при земских судах, в селениях для земских сообщений и на содержание воинских помещений в городах",
  "Column7": "На содержание в губернских местах столов по земским повинностям",
  "Column8": "На содержание тюремных помещений",
  "Column9": "На жалование оспопрививателям по крестьянским и инородческим обществам",
  "Column10": "На возмещение расхода казны по содержанию управлений Государственных имуществ",
  "Column11": "На содержание волостных правлений, степных дум и инородческих управ и IV отделения Главного Управления Восточной Сибири",
  "Column12": "На содержание городских полиций и другие городские расходы",
  "Column13": "На содержание по сельским инородческим обществам пожарной части и прочия внутренния повинности",
  "Column14": "На содержание учебных заведений",
  "Column15": "на содержание рекруть по общим и частным наборам",
  "Column16": "На содержание разных казенных общественных зданий и экономических магазинов",
  "Column17": "На жалование с письмоводством рекрутским старостам"
 },
 {
  "Column1": "Красноярского",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных повинностей в 1862 году": "14328***",
  "Column3": "5862- -",
  "Column4": "2010-39*",
  "Column5": "8650-42",
  "Column6": "952*-10**",
  "Column7": "2728-39",
  "Column8": "***",
  "Column9": "297-14**",
  "Column10": "_",
  "Column11": "2640-56 1\/4",
  "Column12": "8381-17",
  "Column13": "7-50",
  "Column14": "3752-68*",
  "Column15": "—",
  "Column16": "7841-71",
  "Column17": "—"
 },
 {
  "Column1": "Енисейского",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных повинностей в 1862 году": "61292-79",
  "Column3": "58043***",
  "Column4": "200-**",
  "Column5": "1715-72",
  "Column6": "13640-53*",
  "Column7": "140- -",
  "Column8": "2085-9**",
  "Column9": "278-83",
  "Column10": "—",
  "Column11": "3586-80",
  "Column12": "*203-3**",
  "Column13": "12-85",
  "Column14": "7763-9* 1\/2",
  "Column15": "—",
  "Column16": "1576-38**",
  "Column17": "—"
 },
 {
  "Column1": "Ачинского",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных повинностей в 1862 году": "56605-90",
  "Column3": "5254-7*",
  "Column4": "312-32",
  "Column5": "1306-84*",
  "Column6": "8302-57*",
  "Column7": "140- -",
  "Column8": 870,
  "Column9": "804-40",
  "Column10": "—",
  "Column11": "3494-62",
  "Column12": "9807-4**",
  "Column13": "2386-16 1\/2",
  "Column14": "1714-4* 1\/2",
  "Column15": "—",
  "Column16": "241-24",
  "Column17": "—"
 },
 {
  "Column1": "Канского",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных повинностей в 1862 году": "212817-83",
  "Column3": "5210-30",
  "Column4": "1456-65*",
  "Column5": "—",
  "Column6": "6267-79",
  "Column7": "140- -",
  "Column8": "***",
  "Column9": "514-1",
  "Column10": "—",
  "Column11": "5330-21 1\/4",
  "Column12": "__",
  "Column13": "743-28*",
  "Column14": "2143-71",
  "Column15": "—",
  "Column16": "2140-25 1\/4",
  "Column17": "—"
 },
 {
  "Column1": "Минусинского",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных повинностей в 1862 году": "10082-66 *",
  "Column3": "5247-37 **",
  "Column4": "_",
  "Column5": "751-73*",
  "Column6": "2016-5*",
  "Column7": "140- -",
  "Column8": "***",
  "Column9": "694-51",
  "Column10": "—",
  "Column11": "263-2 1\/2",
  "Column12": "1964-29 1\/2",
  "Column13": "2735-60",
  "Column14": "2919-76",
  "Column15": "_",
  "Column16": "603-69",
  "Column17": "—"
 },
 {
  "Column1": "Во всъй губернии",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных повинностей в 1862 году": "489028 - ***",
  "Column3": "27***-68*",
  "Column4": "3979-68*",
  "Column5": "12424-71*",
  "Column6": "397*-5 3\/4",
  "Column7": "3288-39",
  "Column8": "***-69",
  "Column9": "2586-9* 1\/4",
  "Column10": "_",
  "Column11": "17245-28**",
  "Column12": "***",
  "Column13": "5887-40*",
  "Column14": "18294-54 *",
  "Column15": "_",
  "Column16": "124*3-27**",
  "Column17": "—"
 },
 null,
 null,
 {
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных повинностей в 1862 году": "\n"
 }
],
"Лист2 (6)":[
 {
  "Column1": "Сверх того обывателями Енисейской губернии отправлены натурою"
 },
 {
  "Column1": "без платежа денег следующия повинности:"
 },
 {
  "Column1": "1. Исправление дорог, мостов, гатей, бичевника, перил, столбов, приготовление для"
 },
 {
  "Column1": "оных лесу",
  "Число людей, занятых отправлением повинностей": 14019,
  "Число подвод": 9099,
  "Время занятий": "от 15 до 20 дней"
 },
 {
  "Column1": "2. Отправление обывательской междудворной гоньбы",
  "Число людей, занятых отправлением повинностей": 38316,
  "Число подвод": 80751,
  "Время занятий": "1 год"
 },
 {
  "Column1": "3. Содержание перевозов через реки по трактовым и проселочным дорогам",
  "Число людей, занятых отправлением повинностей": 80,
  "Число подвод": "_",
  "Время занятий": "7 месяцев"
 },
 {
  "Column1": "4. Караул про церквях и сельских экономических магазинах, употребление людей"
 },
 {
  "Column1": "при волостных правлениях и проч. В должностях десятников и рассыльщиков",
  "Число людей, занятых отправлением повинностей": 1627,
  "Число подвод": "_",
  "Время занятий": "1 год"
 },
 {
  "Column1": "5. Приготовление лесу для общественных строений и дров на отопление",
  "Число людей, занятых отправлением повинностей": 835,
  "Число подвод": 550,
  "Время занятий": "1 год"
 },
 {
  "Column1": "общественных зданий, тюрем и церквей"
 },
 {
  "Column1": "6. Поправка общественных зданий, магазинов, ледников, караулов и проч.",
  "Число людей, занятых отправлением повинностей": 1470,
  "Число подвод": 880,
  "Время занятий": "от 5 дней до 14 дней"
 },
 {
  "Column1": "7. Содержание в известных местах кордонов; поимки беглых, препровождение"
 },
 {
  "Column1": "их и пересылка партий",
  "Число людей, занятых отправлением повинностей": 3180,
  "Число подвод": 2980,
  "Время занятий": "1 год"
 },
 {
  "Column1": "8. Прекращение лесных пожаров",
  "Число людей, занятых отправлением повинностей": 688,
  "Число подвод": 75,
  "Время занятий": "5 дней"
 },
 {
  "Column1": "9. Работы при межевании",
  "Число людей, занятых отправлением повинностей": 569,
  "Число подвод": 121,
  "Время занятий": "30 дней"
 },
 {
  "Column1": "10. Препровождение воинских партий",
  "Число людей, занятых отправлением повинностей": 4797,
  "Число подвод": 6668,
  "Время занятий": "1 год"
 },
 {
  "Column1": "11. Провоз каравана с серебром и препровождение артиллерийских орудий",
  "Число людей, занятых отправлением повинностей": 20,
  "Число подвод": 60,
  "Время занятий": "два дня"
 },
 {
  "Column9": "ИТОГО",
  "Число людей, занятых отправлением повинностей": 65601,
  "Число подвод": 101184,
  "Время занятий": "___"
 }
],
"Лист1 (13)":[
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1862 год": "Звание городов",
  "Column2": "Остаток от прошедших городов",
  "Column3": "Приход за 1862 год",
  "Column4": "Расход за 1862 год",
  "Column5": "Остаток и расход против годового дохода",
  "Column6": "Остаток всего в 1863 г."
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1862 год": "В Красноярске",
  "Column2": "30349-35 1\/4",
  "Column3": "7737 - 4 1\/4",
  "Column4": "10636 - 6 1\/4",
  "Column5": "-2699 - 2",
  "Column6": "27450-33 1\/4"
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1862 год": "Енисейск",
  "Column2": "104115 - 36 1\/4",
  "Column3": "23486 - 16 1\/4",
  "Column4": "16086 - 73 1\/2",
  "Column5": "+7399 - 42 3\/4",
  "Column6": "111514 - 81"
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1862 год": "Ачинск",
  "Column2": "2749 - 39 1\/2",
  "Column3": "3032 - 6",
  "Column4": "14099 - 91 1\/2",
  "Column5": "-6067 - 85 1\/2",
  "Column6": "21052 - 4"
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1862 год": "Канск",
  "Column2": "12636 - - ",
  "Column3": "3377 - 12",
  "Column4": "4113 - 24 1\/2",
  "Column5": "-736 - 12 1\/2",
  "Column6": "11899 - 8 1\/2"
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1862 год": "Минусинск",
  "Column2": "16269 - 60 3\/4",
  "Column3": "5026 - 81 1\/4",
  "Column4": "3162 - 50 1\/2",
  "Column5": "+1864 - 30 3\/4",
  "Column6": "18133 - 91 1\/2"
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1862 год": "Итого",
  "Column2": "190490 - 23 3\/4",
  "Column3": "47659 - 19 1\/4",
  "Column4": "48098 - 46 1\/4",
  "Column5": "-439 - 26 1\/2",
  "Column6": "190*50 - 97 1\/4"
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1862 год": "Примечание: 1) Недоимки к 1863 году осталос по городам: Красноярску 4355 р. 55 1\/2 к., Енисейску 1115 р. 22 3\/4 к., Ачинску 4283 р. 43 1\/4 к., Канску 1147 р. 1 1\/4 к. и Минусинску 1233 р. 26 1\/2 к.\n\n2) В числе денежных капиталов, принадлежащих городам заключается не прикосновенных капиталов: по Красноярску 21529 р. 3 к., Енисейску (пенсионного) 294 р. 33 к., Ачинскому 449 р. 67 3\/4 к., Канску 44 р. 70 к. и Минусинску 91 р. 54 к.\n\n3е) Доход и Расход городов в общей сложности увеличился первый на 5390 р. 98 1\/2 к., и последний на 8139 р. 99 3\/4 к. Остаточный капитал составляет 190050 р. 97 1\/4 к.\n\nи 4е) К 1863 г. осталось в недоимке 12134 р. 49 1\/4 к., более против остатка к 1862 г. на 3417 р. 78 1\/2 к., ко взысканию недоимки приняты должные меры.\n\nСвидетельствую: \nВоенный Губернатор г. Красноярска и\nЕнисейский Гражданский Губернатор\nГенерал-Маиор Замятнин\n\nС подлинным верно: Секретар Комитета, Чиновник Особых Поручений Е. Мокруцкий"
 }
],
"Лист1 (14)":[
 {
  "                                        \nВедомость\nо речном судоходстве в Енисейской губернии в 1862 году\n": "Название рек",
  "Column2": "Число проплывших",
  "Column4": "Число судорабочих",
  "Column5": "Общая ценность грузу",
  "Column6": "Пристани",
  "Column7": "Каналы"
 },
 {
  "Column2": "Судов ",
  "Column3": "Лесных плотов"
 },
 {
  "                                        \nВедомость\nо речном судоходстве в Енисейской губернии в 1862 году\n": "Сплавные судоходные реки:"
 },
 {
  "                                        \nВедомость\nо речном судоходстве в Енисейской губернии в 1862 году\n": "Енисей",
  "Column2": 870,
  "Column3": 500,
  "Column4": 7000,
  "Column5": 1000000,
  "Column6": 39,
  "Column7": "—"
 },
 {
  "                                        \nВедомость\nо речном судоходстве в Енисейской губернии в 1862 году\n": "Туба",
  "Column2": 25,
  "Column3": 9,
  "Column4": 354,
  "Column5": 150000,
  "Column6": 4,
  "Column7": "—"
 },
 {
  "                                        \nВедомость\nо речном судоходстве в Енисейской губернии в 1862 году\n": "Оя",
  "Column2": 20,
  "Column3": "—",
  "Column4": 40,
  "Column5": 25000,
  "Column6": 2,
  "Column7": "—"
 },
 {
  "                                        \nВедомость\nо речном судоходстве в Енисейской губернии в 1862 году\n": "Чулым",
  "Column2": 4,
  "Column3": 4,
  "Column4": 42,
  "Column5": 6130,
  "Column6": "—",
  "Column7": "—"
 },
 {
  "                                        \nВедомость\nо речном судоходстве в Енисейской губернии в 1862 году\n": "Абакан",
  "Column2": "_",
  "Column3": 15,
  "Column4": 45,
  "Column5": "_",
  "Column6": 2,
  "Column7": "_"
 },
 {
  "                                        \nВедомость\nо речном судоходстве в Енисейской губернии в 1862 году\n": "Ангара или Верхняя Тунгуска",
  "Column2": 99,
  "Column3": 33,
  "Column4": 535,
  "Column5": "_",
  "Column6": "_",
  "Column7": "_"
 },
 {
  "                                        \nВедомость\nо речном судоходстве в Енисейской губернии в 1862 году\n": "Нижняя Тунгуска",
  "Column2": 1,
  "Column3": 3,
  "Column4": 14,
  "Column5": 900,
  "Column6": "_",
  "Column7": "_"
 },
 {
  "                                        \nВедомость\nо речном судоходстве в Енисейской губернии в 1862 году\n": "Тасеева и Усолка",
  "Column2": 6,
  "Column3": "_",
  "Column4": 125,
  "Column5": 25000,
  "Column6": 2,
  "Column7": "_"
 },
 {
  "                                        \nВедомость\nо речном судоходстве в Енисейской губернии в 1862 году\n": "Итого",
  "Column2": 926,
  "Column3": 516,
  "Column4": 7575,
  "Column5": 1207030,
  "Column6": 49,
  "Column7": "—"
 }
],
"Лист1 (15)":[
 {
  "ВЕДОМОСТЬ": "о фабриках и заводах в Енисейской губернии"
 },
 {
  "Column4": "За 1862 год."
 },
 {
  "ВЕДОМОСТЬ": "Звание городов и селений, где находятся фабрики и заводы.",
  "Column2": "Какие фабрики и заводы и сколько.",
  "Column3": "На какую сумму выделывает товару.",
  "Column4": "Куда сбыт производится."
 },
 {
  "ВЕДОМОСТЬ": "В городе Красноярске",
  "Column2": "Кожевенных 8",
  "Column3": "11997 р",
  "Column4": "В самом г. Красноярске и в окружных селениях"
 },
 {
  "Column2": "Мыловаренных 4",
  "Column3": 1518
 },
 {
  "Column2": "Салотоп. 3",
  "Column3": 3780
 },
 {
  "Column2": "Маслобойн. 1",
  "Column3": 718
 },
 {
  "Column2": "Кирпичных 11",
  "Column3": 5575
 },
 {
  "Column2": "Гончарный 1",
  "Column3": 203
 },
 {
  "Column2": "Экипажн. 3",
  "Column3": 4006
 },
 {
  "ВЕДОМОСТЬ": "В Округе его:"
 },
 {
  "ВЕДОМОСТЬ": "Заледеевской волости"
 },
 {
  "ВЕДОМОСТЬ": "Знаменский",
  "Column2": "Стеклоделательный 1",
  "Column3": "2700 р.",
  "Column4": "В Енисейскую и Томскую губернии"
 },
 {
  "ВЕДОМОСТЬ": "при оном",
  "Column2": "Фаянсовый 1",
  "Column3": "1000 р."
 },
 {
  "ВЕДОМОСТЬ": "Ладейской волости"
 },
 {
  "ВЕДОМОСТЬ": "близ деревни Терентьевой по речке Эсауловке",
  "Column2": "Бумажная 1",
  "Column3": 4200,
  "Column4": "В Енисейской, Томской и Иркутской Губерниях"
 },
 {
  "ВЕДОМОСТЬ": "В г. Енисейске",
  "Column2": "Кожевенный 1",
  "Column3": "800 р.",
  "Column4": "В г. Енисейске и округе оного"
 },
 {
  "Column2": "Мыловаренных 2",
  "Column3": 750
 },
 {
  "Column2": "Канатных 5",
  "Column3": 830
 },
 {
  "Column2": "Кирпичных 16",
  "Column3": 13500
 },
 {
  "ВЕДОМОСТЬ": "В Округе оного",
  "Column4": "Внутри округа"
 },
 {
  "ВЕДОМОСТЬ": "У крестьян в домах",
  "Column2": "Гончарных 23",
  "Column3": "1258 р."
 },
 {
  "ВЕДОМОСТЬ": "В г. Ачинске"
 },
 {
  "Column2": "Кирпичных 4",
  "Column3": 521,
  "Column4": "В г. Ачинске"
 },
 {
  "ВЕДОМОСТЬ": "В округе оного"
 },
 {
  "ВЕДОМОСТЬ": "Балахтинской волости",
  "Column2": "Салотопенный 1",
  "Column3": "85 р.",
  "Column4": "В городе Ачинске и Округе оного"
 },
 {
  "Column2": "Мыловаренный 1",
  "Column3": 240
 },
 {
  "Column2": "Кирпичных 2",
  "Column3": 160
 },
 {
  "Column2": "Гончарных2",
  "Column3": 100
 },
 {
  "Column2": "Канатный 1",
  "Column3": 700
 },
 {
  "Column2": "Маслобойных 2",
  "Column3": 150
 },
 {
  "ВЕДОМОСТЬ": "Близ деревни Язагаша",
  "Column2": "Винокуренный (на 200000 ведр)",
  "Column3": "неокончен"
 },
 {
  "ВЕДОМОСТЬ": "Назаровской волости",
  "Column2": "Кожевенных 2",
  "Column3": "1500 р."
 },
 {
  "Column2": "Гончарных 3",
  "Column3": "150 р."
 },
 {
  "Column2": "Кирпичных 7",
  "Column3": "428 р."
 },
 {
  "ВЕДОМОСТЬ": "Черноречинской волости в 4-х верстах от г. Ачинска по р. Салырке",
  "Column2": "Бумажная 1",
  "Column3": "Работы не производятся по случаю повреждений на фабрике"
 },
 {
  "Column2": "Наследников купца Родионова "
 },
 {
  "ВЕДОМОСТЬ": "В г. Канске",
  "Column2": "Кожевенный 1",
  "Column3": "3325 р.",
  "Column4": "В г. Канске и округе оного и частию в Иркутскую губернию."
 },
 {
  "Column2": "Салотопенный 1",
  "Column3": "2250 р."
 },
 {
  "Column2": "Мыловаренный 1",
  "Column3": "1025 р."
 },
 {
  "ВЕДОМОСТЬ": "В округе его"
 },
 {
  "ВЕДОМОСТЬ": "Рыбинской волости близ деревни Баргинской",
  "Column2": "Железоделательный 1",
  "Column3": "1364 р.",
  "Column4": "Внутри губернии"
 },
 {
  "Column2": "Кирпичных 5",
  "Column3": "200 р.",
  "Column4": "Окрестным жителям"
 },
 {
  "ВЕДОМОСТЬ": "Уринской волости в 7 верстах от дер. Брашиной",
  "Column2": "Винокуренный - 1 (на 50000 ведр)",
  "Column3": "неокончен"
 },
 {
  "ВЕДОМОСТЬ": "Тасеевской волости в с. Троицком"
 },
 {
  "ВЕДОМОСТЬ": "Казенный",
  "Column2": "Солеварный 1",
  "Column3": "27464 р. 71 3\/4 к.",
  "Column4": "По Енисейской и Иркутской Губерниям"
 },
 {
  "ВЕДОМОСТЬ": "При устье р. Весниной",
  "Column2": "Винокуренный на 40000 ведр",
  "Column3": "Неокончен"
 },
 {
  "ВЕДОМОСТЬ": "В г. Минусинске",
  "Column2": "Кирпичных 4",
  "Column3": "1600 р.",
  "Column4": "В г. Минусинске и округе оного."
 },
 {
  "ВЕДОМОСТЬ": "В округе оного:"
 },
 {
  "ВЕДОМОСТЬ": "Тесинской волости в 40 вестах от села Каратузского по рч. Амылу",
  "Column2": "Кожевенный 1",
  "Column3": "2132 р.",
  "Column4": "На золотых промыслах Енисейской Округи"
 },
 {
  "ВЕДОМОСТЬ": "Абаканской волости"
 },
 {
  "ВЕДОМОСТЬ": "В с. Абаканском",
  "Column2": "Кирпичный 1",
  "Column3": "460 р.",
  "Column4": "Местным жителям"
 },
 {
  "ВЕДОМОСТЬ": "В дер. Свининой",
  "Column2": "Кирпичный 1"
 },
 {
  "ВЕДОМОСТЬ": "В дер. Адрихиной",
  "Column2": "Кирпичныйый 1"
 },
 {
  "ВЕДОМОСТЬ": "В г. Туруханске",
  "Column2": "Кирписный 1",
  "Column3": "Работы не производятся "
 },
 {
  "ВЕДОМОСТЬ": "Итого",
  "Column2": "Всех фабрик и заводов 129",
  "Column3": "96189 р. 71 1\/2 к"
 }
],
"Лист1 (16)":[
 {
  "Column2": "Название городов",
  "Column3": "Количество лошадей",
  "Column4": "Число рогатого скота",
  "Column5": "Овец",
  "Column7": "Свиней",
  "Column8": "Козлов",
  "Column9": "Верблюдов",
  "Column10": "Оленей"
 },
 {
  "Column5": "простых",
  "Column6": "тонкорунных"
 },
 {
  "Column2": "В Красноярске",
  "Column3": 1251,
  "Column4": 547,
  "Column5": 238,
  "Column6": "—",
  "Column7": 80,
  "Column8": 122,
  "Column9": "—",
  "Column10": "_"
 },
 {
  "Column2": "в округе оного",
  "Column3": 41444,
  "Column4": 25768,
  "Column5": 23947,
  "Column6": "—",
  "Column7": 23748,
  "Column8": 1017,
  "Column9": "—",
  "Column10": "—"
 },
 {
  "Column2": "Енисейске",
  "Column3": 1047,
  "Column4": 566,
  "Column5": "—",
  "Column6": "—",
  "Column7": 25,
  "Column8": 3,
  "Column9": "—",
  "Column10": "—"
 },
 {
  "Column2": "в округе оного",
  "Column3": 25177,
  "Column4": 16266,
  "Column5": 10286,
  "Column6": "—",
  "Column7": 9950,
  "Column8": 28,
  "Column9": "—",
  "Column10": 3393
 },
 {
  "Column2": "Ачинске",
  "Column3": 1704,
  "Column4": 493,
  "Column5": 373,
  "Column6": "—",
  "Column7": 389,
  "Column8": 45,
  "Column9": "—",
  "Column10": "—"
 },
 {
  "Column2": "в округе оного",
  "Column3": 46124,
  "Column4": 36171,
  "Column5": 63416,
  "Column6": "_",
  "Column7": 27378,
  "Column8": 516,
  "Column9": "—",
  "Column10": "—"
 },
 {
  "Column2": "Канске",
  "Column3": 1492,
  "Column4": 1137,
  "Column5": 198,
  "Column6": "—",
  "Column7": 189,
  "Column8": 80,
  "Column9": "—",
  "Column10": "—"
 },
 {
  "Column2": "в округе оного",
  "Column3": 44243,
  "Column4": 32141,
  "Column5": 41127,
  "Column6": "—",
  "Column7": 18410,
  "Column8": 470,
  "Column9": "—",
  "Column10": 450
 },
 {
  "Column2": "Минусинске",
  "Column3": 3000,
  "Column4": 5000,
  "Column5": 3000,
  "Column6": "—",
  "Column7": 60,
  "Column8": 150,
  "Column9": "—",
  "Column10": "—"
 },
 {
  "Column2": "в округе оного",
  "Column3": 114354,
  "Column4": 116296,
  "Column5": 161659,
  "Column6": "—",
  "Column7": 16633,
  "Column8": 4813,
  "Column9": "—",
  "Column10": "—"
 },
 {
  "Column2": "Туруханском крае",
  "Column3": "28 \/ 384",
  "Column4": "47\/ 340",
  "Column5": "—",
  "Column6": "—",
  "Column7": "—",
  "Column8": 2,
  "Column9": "собак 45 \/ 259",
  "Column10": 7600
 },
 {
  "Column2": "Всего ",
  "Column3": 280848,
  "Column4": 234972,
  "Column5": 304244,
  "Column6": "_",
  "Column7": 96862,
  "Column8": 7244,
  "Column9": 904,
  "Column10": 11443
 }
],
"Лист1 (17)":[
 {
  "Column1": "Означение округов",
  "Column3": "Хлебные запасы"
 },
 {
  "Column3": "Число душ  подлежащем сбору",
  "Column4": "Число магазинов",
  "Column5": "К 1 января 1859 года"
 },
 {
  "Column5": "На лицо",
  "Column7": "В ссудах",
  "Column9": "В недоимках",
  "Column11": "В недоборе считая по 1 четверти озимого или 1\/2 четверти ярового на душу"
 },
 {
  "Column5": "озимого",
  "Column6": "ярового",
  "Column7": "озимого",
  "Column8": "ярового",
  "Column9": "озимого",
  "Column10": "ярового",
  "Column11": "озимого",
  "Column12": "ярового"
 },
 {
  "Column1": "По округам:"
 },
 {
  "Column11": "в излишке"
 },
 {
  "Column1": "Красноярскому",
  "Column3": 16709,
  "Column4": 62,
  "Column5": 17874,
  "Column6": 50581,
  "Column7": "—",
  "Column8": "__",
  "Column9": "—",
  "Column10": "—",
  "Column11": 1165,
  "Column12": "42226. 4."
 },
 {
  "Column1": "Енисейскому",
  "Column3": 14620,
  "Column4": 72,
  "Column5": 38536,
  "Column6": 16376,
  "Column7": 111,
  "Column8": 40,
  "Column9": 1148,
  "Column10": "__",
  "Column11": 25175,
  "Column12": 9106
 },
 {
  "Column1": "Минусинскому",
  "Column3": 19164,
  "Column4": 120,
  "Column5": 39202,
  "Column6": 9360,
  "Column7": 5041,
  "Column8": 4380,
  "Column9": "__",
  "Column10": "—",
  "Column11": 25079,
  "Column12": 4158
 },
 {
  "Column1": "Канскому",
  "Column3": 18043,
  "Column4": 79,
  "Column5": 52382,
  "Column6": 18716,
  "Column7": 5371,
  "Column8": 3535,
  "Column9": 1105,
  "Column10": 569,
  "Column11": 40815,
  "Column12": "13794. 4."
 },
 {
  "Column1": "Ачинскому",
  "Column3": 15881,
  "Column4": 20,
  "Column5": 33474,
  "Column6": 14788,
  "Column7": 1919,
  "Column8": 2153,
  "Column9": "__",
  "Column10": "__",
  "Column11": 19512,
  "Column12": "9000. 4."
 },
 {
  "Column1": "Итого",
  "Column3": 84417,
  "Column4": 353,
  "Column5": 181468,
  "Column6": 109821,
  "Column7": 12442,
  "Column8": 10108,
  "Column9": 2253,
  "Column10": 569,
  "Column11": 111746,
  "Column12": "78209. 4"
 },
 {
  "Column1": "Означение сословий",
  "Column3": "Денежные запасные капиталы к 1 Января 1859 года"
 },
 {
  "Column3": "Число душ",
  "Column4": "На лицо в сохранной казне",
  "Column6": "В долгу по ссудам ",
  "Column8": "В недоимке по сбору",
  "Column10": "В недоборе, остатке, считая по -- руб. 48 коп. на душу"
 },
 {
  "Column4": "Рубли",
  "Column5": "Коп.",
  "Column6": "Рубли",
  "Column7": "Коп.",
  "Column8": "Рубли",
  "Column9": "Коп.",
  "Column10": "в остатке"
 },
 {
  "Column10": "Рубли",
  "Column11": "Коп."
 },
 {
  "Column1": "С крестьян государственных \nи оседлых инородцев",
  "Column3": 83649,
  "Column4": 56468,
  "Column5": "25¾",
  "Column6": 31435,
  "Column7": 58,
  "Column8": 1093,
  "Column9": "66¼",
  "Column10": 56414,
  "Column11": 12
 },
 {
  "Column1": "в казначейств.",
  "Column4": 7568,
  "Column5": 14
 },
 {
  "Column1": "Времянно-обязанных  \nкрестьян",
  "Column3": 72,
  "Column4": 58,
  "Column5": "79¾",
  "Column6": "—",
  "Column7": "—",
  "Column8": 1,
  "Column9": 8,
  "Column10": 47,
  "Column11": 54
 },
 {
  "Column1": "в казначейств.",
  "Column4": 22,
  "Column5": 89.25
 },
 {
  "Column1": "Поселенцев ведомства\nэкспедиций о ссыльных",
  "Column3": 14509,
  "Column4": 11269,
  "Column5": 17,
  "Column6": "—",
  "Column7": "—",
  "Column8": 1614,
  "Column9": 78,
  "Column10": 13456,
  "Column11": "44¾"
 },
 {
  "Column1": "в казначейств.",
  "Column4": 7536,
  "Column5": "8¼"
 },
 {
  "Column1": "Мещан",
  "Column3": 5736,
  "Column4": 4052,
  "Column5": "71½",
  "Column6": "—",
  "Column7": "—",
  "Column8": 178,
  "Column9": 10,
  "Column10": 4263,
  "Column11": "60¾"
 },
 {
  "Column1": "в казначейств.",
  "Column4": 1886,
  "Column5": "7¼"
 },
 {
  "Column1": "Кочевых инородцев",
  "Column3": 16510,
  "Column4": 7410,
  "Column5": 1,
  "Column6": 3000,
  "Column7": "—",
  "Column8": 12,
  "Column9": 81,
  "Column10": 3087,
  "Column11": "46¾"
 },
 {
  "Column1": "в казначейств.",
  "Column4": 2589,
  "Column5": 64.25,
  "Column10": "в остатке"
 },
 {
  "Column1": "Итого:",
  "Column3": 120476,
  "Column4": 80158,
  "Column5": 95,
  "Column6": 34435,
  "Column7": 58,
  "Column8": 2900,
  "Column9": "43¼",
  "Column10": 80269,
  "Column11": "18¼"
 },
 {
  "Column1": "в казначейств.",
  "Column4": 20602,
  "Column5": 70
 }
],
"Лист1 (18)":[
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии": "Звание хлебопашцев",
  "Column2": "Посеяно",
  "Column5": "Снято",
  "Column8": "Урожай озимого",
  "Column9": "Урожай ярового",
  "Column10": "Урожай картофеля",
  "Column11": "На душу приходится"
 },
 {
  "Column2": "Озимого",
  "Column3": "Ярового",
  "Column4": "Картофеля",
  "Column5": "Озимого",
  "Column6": "Ярового",
  "Column7": "Картофеля"
 },
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии": "У государственных крестьян",
  "Column2": 42749,
  "Column3": 254574,
  "Column4": 17825,
  "Column5": 276189,
  "Column6": 1310500,
  "Column7": 131457,
  "Column8": "6¼",
  "Column9": 5,
  "Column10": "7¼",
  "Column11": "9¾"
 },
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии": "У инородцев всех вообще разрядов",
  "Column2": 500,
  "Column3": 2800,
  "Column4": 239,
  "Column5": 2319,
  "Column6": 12701,
  "Column7": 1700,
  "Column8": "4¾",
  "Column9": "4¾",
  "Column10": 7,
  "Column11": "¼"
 },
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии": "У казаков казачьего ведомства",
  "Column2": 489,
  "Column3": "***",
  "Column4": 822,
  "Column5": 2940,
  "Column6": "54***",
  "Column7": "5***",
  "Column8": 6,
  "Column9": "4¾",
  "Column10": 6,
  "Column11": "4¼"
 },
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии": "У купцов, мещан и разночинцев",
  "Column2": 9363,
  "Column3": 66936,
  "Column4": 4300,
  "Column5": 70413,
  "Column6": 401262,
  "Column7": 27018,
  "Column8": "7½",
  "Column9": "5¾",
  "Column10": "6¼",
  "Column11": 6
 },
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии": "Итого",
  "Column2": 53095,
  "Column3": 335305,
  "Column4": 23186,
  "Column5": 351854,
  "Column6": 1778263,
  "Column7": 165175,
  "Column8": "6¼",
  "Column9": "5¼",
  "Column10": "7¼",
  "Column11": "7¼"
 },
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии": "Примечание: вообще у всех домохозяев имеются огороды, в которых сеют капусту, морков, свеклу, репу, лук, редьку и огурцы, но не в значительном количестве, преимущественно для собственного обихода, и на продажу уделяется самая незначительная часть. Плодовых садов ни у кого нет. Особенного улучшения этой части хозяйства в прошлом году ни кем несделано. 2) Хлебопашцев, принадлежащих Горнозаводскому или другим казенно-заводским ведомствам в Енисейской Губернии не находится.\n\nСвидетельствую: Военный Губернатор Красноярска и Енисейский Гражданский Губернатор, Генерал-Маиор Замятнин.\n\nС подлинным верно: Секретарь Комитета, Чиновник Особых Поручений Е. Мокруцкий.\n\n"
 }
],
"о торговых ценах":[
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1862 год": "Звание округов",
  "Column2": "Название различного рода хлеба",
  "Column3": "Справочные цены за четверть"
 },
 {
  "Column3": "зимния",
  "Column4": "весенния",
  "Column5": "летния",
  "Column6": "осенния",
  "Column7": "зимния",
  "Column8": "весенния",
  "Column9": "летния",
  "Column10": "осенния"
 },
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1862 год": "В Красноярском Округе",
  "Column2": "Рожь",
  "Column3": "2-70",
  "Column4": "2-70",
  "Column5": "2-80",
  "Column6": "2-80",
  "Column7": "2-85",
  "Column8": "284",
  "Column9": "292",
  "Column10": "2-94"
 },
 {
  "Column2": "Ярица",
  "Column3": "2-64",
  "Column4": "2-80",
  "Column5": "2-80",
  "Column6": "2-80",
  "Column7": "2-54",
  "Column8": "3-10",
  "Column9": "2-80",
  "Column10": "3--"
 },
 {
  "Column2": "Пшеница",
  "Column3": "6-20",
  "Column4": "6-10",
  "Column5": "5-70",
  "Column6": "5-60",
  "Column7": "6-20",
  "Column8": "6-10",
  "Column9": "5-80",
  "Column10": "5-60"
 },
 {
  "Column2": "Ячьмень",
  "Column3": "2-50",
  "Column4": "2-70",
  "Column5": "3-10",
  "Column6": "3-10",
  "Column7": "2-60",
  "Column8": "2-80",
  "Column9": "2-90",
  "Column10": "2-75"
 },
 {
  "Column2": "Овес",
  "Column3": "2-25½",
  "Column4": "2-35½",
  "Column5": "2-55½",
  "Column6": "2-55½",
  "Column7": "2-39¼",
  "Column8": "2-56¼",
  "Column9": "2-83¼",
  "Column10": "2-90"
 },
 {
  "Column2": "Гречиха",
  "Column3": "2-30",
  "Column4": "2-30",
  "Column5": "2-30",
  "Column6": "2-46¼",
  "Column7": "2-20",
  "Column8": "2-20",
  "Column9": "2-20",
  "Column10": "1-80"
 },
 {
  "Column2": "Горох",
  "Column3": "5-60",
  "Column4": "5-60",
  "Column5": "5-60",
  "Column6": "5-20",
  "Column7": "5-40",
  "Column8": "5-40",
  "Column9": "5-40",
  "Column10": "-"
 },
 {
  "Column2": "Муки ржаной",
  "Column3": "2-98",
  "Column4": "3--",
  "Column5": "3-10",
  "Column6": "3-15",
  "Column7": "2-92½",
  "Column8": "3-10",
  "Column9": "3-15",
  "Column10": "3-6¼"
 },
 {
  "Column2": "Пшеничной",
  "Column3": "6-75",
  "Column4": "6-62½",
  "Column5": "5-63¼",
  "Column6": "5-63¼",
  "Column7": "6-58¾",
  "Column8": "6-**",
  "Column9": "5-63¼",
  "Column10": "5-45½"
 },
 {
  "Column2": "Круп гречневых",
  "Column3": "5-30",
  "Column4": "5-15",
  "Column5": "5--",
  "Column6": "4-93¼",
  "Column7": "5-93¼",
  "Column8": "5-78¼",
  "Column9": "5-63¼",
  "Column10": "5-39"
 },
 {
  "Column2": "Ячных",
  "Column3": "6-70",
  "Column4": "5-15",
  "Column5": "5-50",
  "Column6": "5-50",
  "Column7": "5-93¼",
  "Column8": "5-7**",
  "Column9": "5-63¼",
  "Column10": "5-39"
 },
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1862 год": "В Енисейском Округе",
  "Column2": "Рожь",
  "Column3": "3-60",
  "Column4": "3-42½",
  "Column5": "3-48",
  "Column6": "3-48"
 },
 {
  "Column2": "Ярица",
  "Column3": "3-60",
  "Column4": "3-42½",
  "Column5": "3-48",
  "Column6": "3-48"
 },
 {
  "Column2": "Пшеница",
  "Column3": "7-16",
  "Column4": "5-20¼",
  "Column5": "6--",
  "Column6": "5-20"
 },
 {
  "Column2": "Ячьмень",
  "Column3": "7--",
  "Column4": "3-80",
  "Column5": "--",
  "Column6": "3-20"
 },
 {
  "Column2": "Овес",
  "Column3": "2-1½",
  "Column4": "2-38½",
  "Column5": "2-4½",
  "Column6": "2-20"
 },
 {
  "Column2": "Картофель",
  "Column3": "2--",
  "Column4": "2-5",
  "Column5": "2--",
  "Column6": "2--"
 },
 {
  "Column2": "Мука ржаная",
  "Column3": "3-20*",
  "Column4": "3-40",
  "Column5": "3-48",
  "Column6": "3-48"
 },
 {
  "Column2": "Мука пшеничная",
  "Column3": "6-41",
  "Column4": "4-99½",
  "Column5": "6-76¼",
  "Column6": "5-3½"
 },
 {
  "Column2": "Крупа ячная",
  "Column3": "8-80",
  "Column4": "9-20",
  "Column5": "10--",
  "Column6": "7-20"
 },
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1862 год": "В Канском округе",
  "Column2": "Рожь",
  "Column3": "3-3½",
  "Column4": "2-93¾",
  "Column5": "2-80¼",
  "Column6": "2-82½",
  "Column7": "2-96**",
  "Column8": "2-87",
  "Column9": "2-79¼",
  "Column10": "2-53¼"
 },
 {
  "Column2": "Ярица",
  "Column3": "2-97½",
  "Column4": "2-82",
  "Column5": "2-70½",
  "Column6": "2-39½",
  "Column7": "2-98½",
  "Column8": "2-64",
  "Column9": "2-69",
  "Column10": "2-39"
 },
 {
  "Column2": "Пшеница",
  "Column3": "5-40½",
  "Column4": "5-80¼",
  "Column5": "4-87¾",
  "Column6": "4-61½",
  "Column7": "5-26¾",
  "Column8": "4-9½",
  "Column9": "4-71¾",
  "Column10": "4-41"
 },
 {
  "Column2": "Ячьмень",
  "Column3": "3-98½",
  "Column4": "3-83½",
  "Column5": "3-54",
  "Column6": "3-49¾",
  "Column7": "3-87",
  "Column8": "3-7½",
  "Column9": "3-60¾",
  "Column10": "3-42"
 },
 {
  "Column2": "Овёс",
  "Column3": "2-43¾",
  "Column4": "2-54¼",
  "Column5": "2-41½",
  "Column6": "2-26¼",
  "Column7": "2-52½",
  "Column8": "2-44¼",
  "Column9": "2-35¼",
  "Column10": "2-26"
 },
 {
  "Column2": "Гречуха",
  "Column3": "4-20",
  "Column4": "4--",
  "Column5": "4-20",
  "Column6": "4-20",
  "Column7": "4-20",
  "Column8": "4--",
  "Column9": "4-20",
  "Column10": "4-20"
 },
 {
  "Column2": "Горох",
  "Column3": "4-80",
  "Column4": "4-80",
  "Column5": "4-80",
  "Column6": "4-80",
  "Column7": "4--",
  "Column8": "4--",
  "Column9": "4--",
  "Column10": "3-20"
 },
 {
  "Column2": "Картофель",
  "Column3": "1-20",
  "Column4": "1-20",
  "Column5": "1-20",
  "Column6": "1--",
  "Column7": "--80",
  "Column8": "--80",
  "Column9": "--80",
  "Column10": "--80"
 },
 {
  "Column2": "Мука ржаная",
  "Column3": "3-47¼",
  "Column4": "3-32¾",
  "Column5": "3-22½",
  "Column6": "2-93¾",
  "Column7": "3-42¾",
  "Column8": "3-24½",
  "Column9": "3-20¼",
  "Column10": "2-92"
 },
 {
  "Column2": "Мука пшеничная",
  "Column3": "5-69½",
  "Column4": "5-43½",
  "Column5": "5-26¼",
  "Column6": "4-92¼",
  "Column7": "5-54",
  "Column8": "5-27½",
  "Column9": "3-20",
  "Column10": "4-74"
 },
 {
  "Column2": "Крупа гречневая",
  "Column3": "7-60",
  "Column4": "7-40",
  "Column5": "7-60",
  "Column6": "7-60",
  "Column7": "7-60",
  "Column8": "7-40",
  "Column9": "7-60",
  "Column10": "7-60"
 },
 {
  "Column2": "Ячная",
  "Column3": "6-51",
  "Column4": "6-55",
  "Column5": "6-39",
  "Column6": "6-4½",
  "Column7": "6-84",
  "Column8": "6-32",
  "Column9": "6-15",
  "Column10": "6-17½"
 },
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1862 год": "В Ачинском округе",
  "Column2": "Рожь",
  "Column3": "3-52",
  "Column4": "3-57⅓",
  "Column5": "3-26⅔",
  "Column6": "3-31⅓",
  "Column7": "….",
  "Column8": "….",
  "Column9": "….",
  "Column10": "…."
 },
 {
  "Column2": "Пшеница",
  "Column3": "5-11⅔",
  "Column4": "5-5⅓",
  "Column5": "4-68⅓",
  "Column6": "4-15⅔",
  "Column7": "….",
  "Column8": "….",
  "Column9": "….",
  "Column10": "…."
 },
 {
  "Column2": "Ячьмень",
  "Column3": "4-1⅔",
  "Column4": "3-59⅔",
  "Column5": "3-31",
  "Column6": "3-23",
  "Column7": "….",
  "Column8": "….",
  "Column9": "….",
  "Column10": "…."
 },
 {
  "Column2": "Овёс",
  "Column3": "2-47⅓",
  "Column4": "4-49**",
  "Column5": "4-82",
  "Column6": "2-33",
  "Column7": "….",
  "Column8": "….",
  "Column9": "….",
  "Column10": "…."
 },
 {
  "Column2": "Мука ржаная",
  "Column3": "2-74¾",
  "Column4": "3-65",
  "Column5": "3-28⅔",
  "Column6": "3-42⅓",
  "Column7": "….",
  "Column8": "….",
  "Column9": "….",
  "Column10": "…."
 },
 {
  "Column2": "Крупа ячная",
  "Column3": "9-60",
  "Column4": "9-55¼",
  "Column5": "9-6⅔",
  "Column6": "9-15¼",
  "Column7": "….",
  "Column8": "….",
  "Column9": "….",
  "Column10": "…."
 },
 {
  "Column2": "Горох за пуд",
  "Column3": "1-75",
  "Column4": "1-75",
  "Column5": "1-58⅓",
  "Column6": "1-75",
  "Column7": "….",
  "Column8": "….",
  "Column9": "….",
  "Column10": "…."
 },
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1862 год": "В Минусинском округе",
  "Column2": "Рожь",
  "Column3": "2-47½",
  "Column4": "2-37",
  "Column5": "2-65",
  "Column6": "2-39",
  "Column7": "2-47**",
  "Column8": "2-73",
  "Column9": "2-65",
  "Column10": "2-39"
 },
 {
  "Column2": "Ярица",
  "Column3": "2-47½",
  "Column4": "2-73",
  "Column5": "2-65",
  "Column6": "2-39",
  "Column7": "2-47½",
  "Column8": "2-73",
  "Column9": "2-65",
  "Column10": "2-39"
 },
 {
  "Column2": "Пшеница",
  "Column3": "3-17½",
  "Column4": "4-3",
  "Column5": "3-95",
  "Column6": "3-50",
  "Column7": "3-17½",
  "Column8": "4-3",
  "Column9": "3-95",
  "Column10": "3-5*"
 },
 {
  "Column2": "Ячмень",
  "Column3": "1-72",
  "Column4": "1-85",
  "Column5": "1-78",
  "Column6": "1-64¼",
  "Column7": "1-72",
  "Column8": "1-85",
  "Column9": "1-78",
  "Column10": "1-64**"
 },
 {
  "Column2": "Овёс",
  "Column3": "2-37¼",
  "Column4": "2-85",
  "Column5": "2-76",
  "Column6": "2-63¼",
  "Column7": "2-37¼",
  "Column8": "2-85",
  "Column9": "2-76",
  "Column10": "2-63¼"
 },
 {
  "Column2": "Горох",
  "Column3": "1-7½",
  "Column4": "1-7½",
  "Column5": "1-7½",
  "Column6": "1-7½",
  "Column7": "1-7½",
  "Column8": "1-7½",
  "Column9": "1-7½",
  "Column10": "1-7½"
 },
 {
  "Column2": "Картофель",
  "Column3": "1-5",
  "Column4": "1-5",
  "Column5": "1--",
  "Column6": "--60",
  "Column7": "1-5",
  "Column8": "1-5",
  "Column9": "1--",
  "Column10": "--60"
 },
 {
  "Column2": "Мука ржаная",
  "Column3": "2-45¼",
  "Column4": "2-56½",
  "Column5": "2-49",
  "Column6": "2-31½",
  "Column7": "2-45¾",
  "Column8": "2-56½",
  "Column9": "2-49",
  "Column10": "2-31½"
 },
 {
  "Column2": "Мука пшеничная",
  "Column3": "3-17½",
  "Column4": "4-3",
  "Column5": "3-95",
  "Column6": "3-50",
  "Column7": "3-17½",
  "Column8": "4-3",
  "Column9": "3-95",
  "Column10": "3-59"
 },
 {
  "Column2": "Крупа ячная",
  "Column3": "4-29½",
  "Column4": "4-3",
  "Column5": "3-96½",
  "Column6": "3-45",
  "Column7": "4-29½",
  "Column8": "4-3",
  "Column9": "3-98½",
  "Column10": "3-45"
 },
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1862 год": "В Туруханском Крае",
  "Column2": "Горох",
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "10",
  "Column9": "—",
  "Column10": "—"
 },
 {
  "Column2": "Картофель",
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "7",
  "Column8": "13",
  "Column9": "—",
  "Column10": "1"
 },
 {
  "Column2": "Мука ржаная",
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "5-20",
  "Column8": "6--",
  "Column9": "5-10",
  "Column10": "6--"
 },
 {
  "Column2": "Мука пшеничная",
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "12--",
  "Column8": "12--",
  "Column9": "12--",
  "Column10": "12--"
 },
 {
  "Column2": "Крупа гречневая",
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "17--",
  "Column8": "17--",
  "Column9": "17--",
  "Column10": "17--"
 },
 {
  "Column2": "Крупа ячная",
  "Column3": "—",
  "Column4": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "17--",
  "Column8": "16--",
  "Column9": "16--",
  "Column10": "17--"
 }
],
"Лист1 (19)":[
 {
  "Column5": "Звание городов и округов",
  "Column7": "Общее число жителей",
  "Column9": "Число родившихся",
  "Column11": "Число умерших",
  "Column13": "Разность между числом родившихся и умерших",
  "Column15": "Число браков"
 },
 {
  "Column7": "Муж.",
  "Column8": "Женск.",
  "Column9": "Муж.",
  "Column10": "Жен.",
  "Column11": "Муж.",
  "Column12": "Жен.",
  "Column13": "Муж.",
  "Column14": "Жен."
 },
 {
  "Column5": "В Красноярске",
  "Column7": 4786,
  "Column8": 4316,
  "Column9": 162,
  "Column10": 167,
  "Column11": 190,
  "Column12": 180,
  "Column13": 28,
  "Column14": 13,
  "Column15": 101
 },
 {
  "Column5": "округе оного",
  "Column7": 36673,
  "Column8": 27868,
  "Column9": 1354,
  "Column10": 1264,
  "Column11": 1263,
  "Column12": 954,
  "Column13": 71,
  "Column14": 310,
  "Column15": 485
 },
 {
  "Column5": "Енисейске",
  "Column7": 3072,
  "Column8": 2636,
  "Column9": 216,
  "Column10": 178,
  "Column11": 267,
  "Column12": 226,
  "Column13": 71,
  "Column14": 50,
  "Column15": 63
 },
 {
  "Column5": "Округе оного",
  "Column7": 19175,
  "Column8": 19072,
  "Column9": 1151,
  "Column10": "1034",
  "Column11": 1036,
  "Column12": "697",
  "Column13": "115",
  "Column14": "337",
  "Column15": "597"
 },
 {
  "Column5": "Ачинске",
  "Column7": "1384",
  "Column8": "1348",
  "Column9": "63",
  "Column10": "60",
  "Column11": "74",
  "Column12": "57",
  "Column13": "11",
  "Column14": "3",
  "Column15": "12"
 },
 {
  "Column5": "Округе оного",
  "Column7": "27689",
  "Column8": "24696",
  "Column9": "1372",
  "Column10": "1244",
  "Column11": "851",
  "Column12": "739",
  "Column13": "521",
  "Column14": "505",
  "Column15": "505"
 },
 {
  "Column5": "Канске",
  "Column7": "1219",
  "Column8": "1223",
  "Column9": "50",
  "Column10": "45",
  "Column11": "44",
  "Column12": "26",
  "Column13": "6",
  "Column14": "19",
  "Column15": "14"
 },
 {
  "Column5": "Округе оного",
  "Column7": "38182",
  "Column8": "23171",
  "Column9": "1152",
  "Column10": "1147",
  "Column11": "1077",
  "Column12": "816",
  "Column13": "75",
  "Column14": "331",
  "Column15": "500"
 },
 {
  "Column5": "Минусинске",
  "Column7": "1555",
  "Column8": "1385",
  "Column9": "132",
  "Column10": "100",
  "Column11": "106",
  "Column12": "70",
  "Column13": "26",
  "Column14": "30",
  "Column15": "36"
 },
 {
  "Column5": "Округе оного",
  "Column7": "46069",
  "Column8": "41025",
  "Column9": "2199",
  "Column10": "2009",
  "Column11": "1283",
  "Column12": "948",
  "Column13": "916",
  "Column14": "1061",
  "Column15": "761"
 },
 {
  "Column5": "Туруханском крае",
  "Column7": "150",
  "Column8": "117",
  "Column9": "14",
  "Column10": "12",
  "Column11": "16",
  "Column12": "14",
  "Column13": "-2",
  "Column14": "-2",
  "Column15": "5"
 },
 {
  "Column7": "4026",
  "Column8": "3414",
  "Column9": "74",
  "Column10": "69",
  "Column11": "78",
  "Column12": "57",
  "Column13": "-4",
  "Column14": "12",
  "Column15": "41"
 },
 {
  "Column5": "Итого в губернии",
  "Column7": "174809",
  "Column8": "150211",
  "Column9": "7939",
  "Column10": "7329",
  "Column11": "6325",
  "Column12": "4786",
  "Column13": "1614",
  "Column14": "2543",
  "Column15": "3120"
 },
 {
  "Column7": "{",
  "Column9": "{",
  "Column11": "{",
  "Column13": "{"
 },
 {
  "Column7": 324220,
  "Column9": 15268,
  "Column11": 11111,
  "Column13": 4.15
 },
 {
  "ВеДОМОСТЬ \nо состоянии народонаселения в Енисейской губернии\nза 1862 год": "Примечание: 1) Жительствующих в Губернии обоего пола: Дворян потомственных 395- Дворян личных 1176 - разночинцев 697 - Священно-служителей и семейств их 933 - Церковно-служителей и семейств их 792 - монашествующих обоего пола 32 - Монастырских слукжиьтелей  36 - Римско-католического духовенства белого 1 - Воспитанников духовного училища 141 - Военного ведомства обоего пола 17978 (в том числе регулярного войска с семействами 12338, козаклв с семействами - 193, бессрочно-отпускных  нижних чинов - 411, находящихся в продолжительном отпуску 60, отставных нижних чинов, солдатских жен, дочерей и вдов 4330, солдатских детей и кантонистов 562, нижних чинов, состоящих ни казенном содержании 34) - Почетных граждан 43 - купцов 2092 (в том числе объявивших капиталы 375), Мещан 13375 - Дворовых людей 105 - Казенных и экономических крестьян 182302 - Временно-обязанных 422 - Удельных 81 - Приписанных к частным заводам 13 - Военных поселян 74 - Колонистов 20 о Поселенцев 57512 (в том числе приписанных в полный крестьянский оклад 8611 и в половинный 7699) - Инородцев 45490 (в том числе: оседлых 4394, кочующих 33191 и бродячих 7405) - Иностранных подданных 10. А всего обоего пола 324220 человек.\n\n2) Незаконно-рожденных в течение года было 1255 (в городах 141 и в округах 1114) - двойней родилось 19 - тройней, четверней и особых уродов не было - Подкидышей 4 - Мертворожденных 14.\n\n3) В число 11.111 умерших заключалось:\nНе достигших одного года..........................4801\nОт одного до 5 лет....................................1260\nМенее 15 лет.................................................518\nОт 15 до 45 лет..........................................1695\nОт 45 до 60 лет..........................................1088\nСтариков свыше 60 лет.............................1729\n\n4) В числе инородцев состояло: Тунгусов 2700 - Остяков 2430 - Самоедов 1040 - Юраков 790, Долганов 680, Якутов 530, остальные же татарского племени.\n\nСвидетельствую: Военный Губернатор Красноярска и Енисейский Гражданский Губернатор, Генерал-Маиор Замятнин.\n\nС подлинным верно: Секретарь Комитета, Чиновник Особых Поручений Е. Мокруцкий."
 }
],
"Лист1 (20)":[
 {
  "ВЕДОМОСТЬ": "о числе и роде преступлений в Енисейской губернии."
 },
 {
  "Column3": "За 1862 год."
 },
 {
  "ВЕДОМОСТЬ": "Название преступлений.",
  "Column2": "Число преступлений.",
  "Column3": "Примечания."
 },
 {
  "ВЕДОМОСТЬ": "Самоубийств",
  "Column2": 6,
  "Column3": "В этом числ лишили себя жизни от душевного расстройства и умопомешательства 2, в болезненном состоянии 2, от пьянства 2, по причинам неизвестным 2"
 },
 {
  "ВЕДОМОСТЬ": "Убийств",
  "Column2": 38,
  "Column3": "В том числе умышленных из корыстных видов - 25, от вспыльчивости - 2, из ревности - 2, из мести - 2 и по причинам нераскрытым - 4. Убийцы 29 человек по 30 делам осуждены, по 4 делам виновных неоткрыто, по 2 делам 7 завиняемых находятся под следствием, а по 2 производятся розыски."
 },
 {
  "ВЕДОМОСТЬ": "Покушение на убийство",
  "Column2": 5,
  "Column3": "По 3 делам 4 виновных преданы суду, а по 2 делам 2 состоят под следствием"
 },
 {
  "ВЕДОМОСТЬ": "Совращение из Православия в раскол",
  "Column2": 1,
  "Column3": "Виновных 4 человека преданы суду."
 },
 {
  "ВЕДОМОСТЬ": "Покушение на святотатство",
  "Column2": 1,
  "Column3": "Виновный предан суду."
 },
 {
  "ВЕДОМОСТЬ": "Богохульство",
  "Column2": 1,
  "Column3": "Виновный предан суду."
 },
 {
  "ВЕДОМОСТЬ": "Рождение мертвого младенца",
  "Column2": 1,
  "Column3": "Следствием обнаружено, что ребенок родился живой и задушен матерью, которая предана суду."
 },
 {
  "ВЕДОМОСТЬ": "Грабежей ",
  "Column2": 35,
  "Column3": "По 17 делам, 27 виновных осуждены, по 4 делам - 3 человек под следствием, по 2 делам производятся розыски, а по 12 виновных не открыто"
 },
 {
  "ВЕДОМОСТЬ": "Грабеж с покушением на жизнь",
  "Column2": 1,
  "Column3": "Виновный предан суду."
 },
 {
  "ВЕДОМОСТЬ": "Поджогов",
  "Column2": 17,
  "Column3": "По 14 делам виновных 4 человека преданы военному суду, по 2 завиняемых 2 человека под следствием и по одному делу 2 заподозренных судом оправданы."
 },
 {
  "ВЕДОМОСТЬ": "Подкидывание записок, угрожающих пожаром",
  "Column2": 4,
  "Column3": "Виновных 3 - преданы суду"
 },
 {
  "ВЕДОМОСТЬ": "Растлений",
  "Column2": 6,
  "Column3": "2 виновных преданы суду, 2 завиняемых состоят под следствием, а 2е по делу оправданы"
 },
 {
  "ВЕДОМОСТЬ": "Изнасилование малолетней",
  "Column2": 1,
  "Column3": "Виновный предан суду."
 },
 {
  "ВЕДОМОСТЬ": "Скотоложество",
  "Column2": 1,
  "Column3": "Виновный предан суду."
 },
 {
  "ВЕДОМОСТЬ": "Нанесение побой, ран и увечья",
  "Column2": 22,
  "Column3": "3 дела окончены миром, по 17 делам виновных 17 человек преданы суду, а по 2 делам производится следствие"
 },
 {
  "ВЕДОМОСТЬ": "Нанесение ран и увечья",
  "Column2": 17,
  "Column3": "По 16 делам виновных открыто и предано Суду 25 человк, по 1 же делу производится следствие"
 },
 {
  "ВЕДОМОСТЬ": "Перевод шлихового золота",
  "Column2": 1,
  "Column3": "Виновный предан суду."
 },
 {
  "ВЕДОМОСТЬ": "Покража золота",
  "Column2": 1,
  "Column3": "По сему делу производится следствие, виновных еще не открыто."
 },
 {
  "ВЕДОМОСТЬ": "Воровство-кража и воровство-мошенничество",
  "Column2": 361,
  "Column3": "По 270 делам виновных 282 преданы суду, по 18 делам 39 завиняемых находятся под следствием, по 64 делам виновных не открыто, а по 9 делам производятся розыски."
 },
 {
  "ВЕДОМОСТЬ": "Конокрадств",
  "Column2": 59,
  "Column3": "По 35 делам 22 виновных преданы суду и 20 завиняемых состоят под следствием, по 16 делам виновных не открыто, а по 8 делам производится следствие."
 },
 {
  "ВЕДОМОСТЬ": "Корчемств",
  "Column2": 6,
  "Column3": "Виновный по 1 делу предан суду, по 5 делам 5 завиняемых под следствием."
 },
 {
  "ВЕДОМОСТЬ": "Захват чужой собственности",
  "Column2": 4,
  "Column3": "По сим делам 4 завиняемых состоят под следствием."
 },
 {
  "ВЕДОМОСТЬ": "Присвоение чужого звания",
  "Column2": 1,
  "Column3": "Виновная на свободе, а дело в рассмотрении суда."
 },
 {
  "ВЕДОМОСТЬ": "Педделка фальшивой монеты и кредитных билетов",
  "Column2": 6,
  "Column3": "По 2 делам 3 виновных преданы суду, по 2 делам 2 завиняемых состоят под следствием, и по 2 делам 2 заподозренных отданы на поруки, дела же отосланы на рассмотрение."
 },
 {
  "ВЕДОМОСТЬ": "Перевод фальшивых кредитных билетов",
  "Column2": 1,
  "Column3": "2 виновных преданы суду, один завиняемый под следствем."
 },
 {
  "ВЕДОМОСТЬ": "Составление фальшивых документов",
  "Column2": 12,
  "Column3": "9 виновных преданы суду, 3 завиняемых под следствием."
 },
 {
  "ВЕДОМОСТЬ": "Подделка печати",
  "Column2": 1,
  "Column3": "Виновный предан суду."
 },
 {
  "ВЕДОМОСТЬ": "Составление фальшивых видов",
  "Column2": 2,
  "Column3": "Один виновный предан суду, 3 завиняемых под следствием."
 },
 {
  "ВЕДОМОСТЬ": "Проживание с просроченными видами",
  "Column2": 9,
  "Column3": "По 7 делам 4 человек преданы суду, по 2 делам производится следствие."
 },
 {
  "ВЕДОМОСТЬ": "Передержательство с фальшивыми и просроченными видами",
  "Column2": 31,
  "Column3": "По 23 делам виновных 30 человек преданы суду, по 7 делам 9 завиняемых под следствием, по 1 делу виновных не обнаружено."
 },
 {
  "ВЕДОМОСТЬ": "Военных дезертиров",
  "Column2": 12,
  "Column3": "Виновных 12 человек преданы суду."
 },
 {
  "ВЕДОМОСТЬ": "Пристанодержательств",
  "Column2": 13,
  "Column3": "По 10 делам 13 виновных преданы суду, по 3 делам производится следствие."
 },
 {
  "ВЕДОМОСТЬ": "Личные обиды и оскорбления",
  "Column2": 124,
  "Column3": "17 дел окончены миром, по 43 делам 75 человек преданы суду, 22 состоят под следствием, а по 64 виновных не было."
 },
 {
  "ВЕДОМОСТЬ": "Побегов из тюрьмы",
  "Column2": 6,
  "Column3": "По 4 делам 10 виновных предано суду, по 2м делам 5 человек под следствем."
 },
 {
  "ВЕДОМОСТЬ": "Упуск арестантов",
  "Column2": 7,
  "Column3": "По 3 делам 3 виновных преданы суду,  по 2 делам 7 человек под следствием, а по 2 делам виновных не открыто."
 },
 {
  "ВЕДОМОСТЬ": "Растрата казенного имущества",
  "Column2": 2,
  "Column3": "Виновных 2 человека, дела в рассмотрении военно-судной Коммисии"
 },
 {
  "ВЕДОМОСТЬ": "Обман и ослушание полиции",
  "Column2": 2,
  "Column3": "Виновных 2 человека предано суду."
 },
 {
  "ВЕДОМОСТЬ": "Шарлатанство (недозволенное лечение людей)",
  "Column2": 1,
  "Column3": "Виновный предан суду."
 }
],
"Лист1 (21)":[
 {
  "Column9": "ХРИСТИАН",
  "Column13": "НЕ ХРИСТИАН"
 },
 {
  "Column9": "Римско-Католического исповедания",
  "Column11": "Лютеранско-Реформатского",
  "Column13": "Мусульманского",
  "Column15": "Идоло-поклонников",
  "Column17": "Евреев"
 },
 {
  "Column9": "Муж.",
  "Column10": "Жен.",
  "Column11": "Муж.",
  "Column12": "Жен.",
  "Column13": "Муж.",
  "Column14": "Жен.",
  "Column15": "Муж.",
  "Column16": "Жен.",
  "Column17": "Муж.",
  "Column18": "Жен."
 },
 {
  "Column6": "В Красноярске",
  "Column9": 87,
  "Column10": 71,
  "Column11": 13,
  "Column12": 11,
  "Column13": 32,
  "Column14": 18,
  "Column15": "—",
  "Column16": "—",
  "Column17": 159,
  "Column18": 178
 },
 {
  "Column6": "в округе оного",
  "Column9": 445,
  "Column10": 109,
  "Column11": 134,
  "Column12": 70,
  "Column13": 107,
  "Column14": 33,
  "Column15": "—",
  "Column16": "—",
  "Column17": 120,
  "Column18": 100
 },
 {
  "Column6": "Енисейске",
  "Column9": 22,
  "Column10": 9,
  "Column11": 2,
  "Column12": 4,
  "Column13": 361,
  "Column14": 3,
  "Column15": "—",
  "Column16": "—",
  "Column17": 117,
  "Column18": 107
 },
 {
  "Column6": "в округе оного",
  "Column9": 66,
  "Column10": 9,
  "Column11": 8,
  "Column12": "—",
  "Column13": 7,
  "Column14": 3,
  "Column15": 240,
  "Column16": 136,
  "Column17": 106,
  "Column18": 70
 },
 {
  "Column6": "Ачинске",
  "Column9": 27,
  "Column10": 7,
  "Column11": "—",
  "Column12": "—",
  "Column13": 4,
  "Column14": "—",
  "Column15": "—",
  "Column16": "—",
  "Column17": 61,
  "Column18": 71
 },
 {
  "Column6": "в округе оного",
  "Column9": 81,
  "Column10": 26,
  "Column11": 18,
  "Column12": 2,
  "Column13": 22,
  "Column14": 5,
  "Column15": "—",
  "Column16": "—",
  "Column17": 44,
  "Column18": 48
 },
 {
  "Column6": "Канске",
  "Column9": 9,
  "Column10": 6,
  "Column11": 2,
  "Column12": 2,
  "Column13": "—",
  "Column14": "—",
  "Column15": "—",
  "Column16": "—",
  "Column17": 64,
  "Column18": 70
 },
 {
  "Column6": "в округе оного",
  "Column9": 190,
  "Column10": 79,
  "Column11": 15,
  "Column12": 9,
  "Column13": 67,
  "Column14": 15,
  "Column15": "—",
  "Column16": "—",
  "Column17": 79,
  "Column18": 55
 },
 {
  "Column6": "Минусинске",
  "Column9": 18,
  "Column10": 16,
  "Column11": "—",
  "Column12": "—",
  "Column13": "—",
  "Column14": "—",
  "Column15": "—",
  "Column16": "—",
  "Column17": "—",
  "Column18": "—"
 },
 {
  "Column6": "в округе оного",
  "Column9": 307,
  "Column10": 85,
  "Column11": 622,
  "Column12": 697,
  "Column13": 34,
  "Column14": 11,
  "Column15": 3173,
  "Column16": 4232,
  "Column17": 37,
  "Column18": 31
 },
 {
  "Column6": "Туруханском Отдельном Управлении",
  "Column9": 1,
  "Column10": "—",
  "Column11": "—",
  "Column12": "—",
  "Column13": "—",
  "Column14": "—",
  "Column15": 1190,
  "Column16": 1065,
  "Column17": "—",
  "Column18": 1
 },
 {
  "Column6": "Итого по всей губернии",
  "Column9": 1263,
  "Column10": 417,
  "Column11": 814,
  "Column12": 295,
  "Column13": 634,
  "Column14": 88,
  "Column15": 4604,
  "Column16": 5383,
  "Column17": 787,
  "Column18": 731
 }
],
"Лист1 (22)":[
 {
  "Column2": "По городам и округам",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": "Число пожаров",
  "Column5": "Сгорело зданий",
  "Column11": "Кораблекрушений",
  "Column12": "Разбито судов на реках, каналах и озерах",
  "Column13": "Градобитий",
  "Column14": "Опустошения бурями",
  "Column15": "Внезапные смертные случаи",
  "Column21": "Найденные младенцы",
  "Column23": "Наводнения",
  "Column24": "Землетрясения"
 },
 {
  "Column5": "Церквей",
  "Column6": "Казенных зданий",
  "Column7": "Домов крестьян казенных, помещичьих и вообще частным лицам принадлежащих, а также фабрик, заводов и мельниц",
  "Column8": "На какую сумму",
  "Column10": "Число погибших людей от пожаров",
  "Column15": "Убитые грозою",
  "Column16": "От разных несчастных случаев",
  "Column17": "От невоздержания",
  "Column18": "От болезненных припадков",
  "Column19": "Утонувшие",
  "Column20": "Замерзшие",
  "Column21": "Живые",
  "Column22": "Мертвые"
 },
 {
  "Column8": "руб.",
  "Column9": "коп."
 },
 {
  "Column2": "В  Красноярске",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 15,
  "Column5": "—",
  "Column6": "—",
  "Column7": 29,
  "Column8": 76400,
  "Column9": "—",
  "Column10": "—",
  "Column11": "—",
  "Column12": "—",
  "Column13": "—",
  "Column14": 1,
  "Column15": "—",
  "Column16": 5,
  "Column17": 9,
  "Column18": 6,
  "Column19": "__",
  "Column20": "__",
  "Column21": "__",
  "Column22": 1,
  "Column23": "—",
  "Column24": "—"
 },
 {
  "Column2": "в округе оного",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 17,
  "Column5": "__",
  "Column6": "—",
  "Column7": 10,
  "Column8": 3532,
  "Column9": 70,
  "Column10": 2,
  "Column11": "—",
  "Column12": "—",
  "Column13": 3,
  "Column14": "—",
  "Column15": 1,
  "Column16": 31,
  "Column17": 8,
  "Column18": 7,
  "Column19": 8,
  "Column20": 4,
  "Column21": "__",
  "Column22": "__",
  "Column23": "—",
  "Column24": "—"
 },
 {
  "Column2": "Енисейске",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 1,
  "Column5": "—",
  "Column7": 1,
  "Column8": 18,
  "Column9": 50,
  "Column10": "—",
  "Column11": "—",
  "Column12": "—",
  "Column13": "—",
  "Column14": "—",
  "Column15": "—",
  "Column16": "__",
  "Column17": 6,
  "Column18": 6,
  "Column19": 1,
  "Column20": 1,
  "Column21": "__",
  "Column22": "__",
  "Column23": "—",
  "Column24": "—"
 },
 {
  "Column2": "в округе оного",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 11,
  "Column5": "—",
  "Column6": 1,
  "Column7": 12,
  "Column8": 2936,
  "Column9": "__",
  "Column10": 1,
  "Column11": "—",
  "Column12": 6,
  "Column13": 1,
  "Column14": "__",
  "Column15": "—",
  "Column16": 21,
  "Column17": 5,
  "Column18": 7,
  "Column19": 15,
  "Column20": 1,
  "Column21": "__",
  "Column22": "__",
  "Column23": "—",
  "Column24": "—"
 },
 {
  "Column2": "Ачинске",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 1,
  "Column5": "—",
  "Column6": "—",
  "Column7": 1,
  "Column8": 25,
  "Column9": "—",
  "Column10": "—",
  "Column11": "—",
  "Column12": "—",
  "Column13": "—",
  "Column14": "—",
  "Column15": "—",
  "Column16": 3,
  "Column17": "—",
  "Column18": 1,
  "Column19": 2,
  "Column20": "__",
  "Column21": 2,
  "Column22": "__",
  "Column23": "—",
  "Column24": "—"
 },
 {
  "Column2": "в округе оного",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 11,
  "Column5": "—",
  "Column6": "—",
  "Column7": 6,
  "Column8": 5277,
  "Column9": 20,
  "Column10": "—",
  "Column11": "—",
  "Column12": "—",
  "Column13": 2,
  "Column14": "__",
  "Column15": 1,
  "Column16": 5,
  "Column17": 4,
  "Column18": 19,
  "Column19": 11,
  "Column20": 1,
  "Column21": "__",
  "Column22": "__",
  "Column23": "—",
  "Column24": "—"
 },
 {
  "Column2": "Канске",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": "__",
  "Column5": "—",
  "Column6": "—",
  "Column7": "__",
  "Column8": 12705,
  "Column9": 75,
  "Column10": 1,
  "Column11": "—",
  "Column12": "—",
  "Column13": "—",
  "Column14": "—",
  "Column15": "—",
  "Column16": 2,
  "Column17": 1,
  "Column18": "__",
  "Column19": "__",
  "Column20": "__",
  "Column21": "__",
  "Column22": "__",
  "Column23": "—",
  "Column24": "—"
 },
 {
  "Column2": "в округе оного",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 18,
  "Column5": 2,
  "Column6": "—",
  "Column7": 14,
  "Column11": "—",
  "Column12": "—",
  "Column13": 3,
  "Column14": "—",
  "Column15": 1,
  "Column16": 18,
  "Column17": 4,
  "Column18": 6,
  "Column19": 3,
  "Column20": "__",
  "Column21": 1,
  "Column22": "__",
  "Column23": "—",
  "Column24": "—"
 },
 {
  "Column2": "Минусинске",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": "—",
  "Column5": "—",
  "Column6": "—",
  "Column7": "__",
  "Column8": "__",
  "Column9": "__",
  "Column10": "—",
  "Column11": "—",
  "Column12": "—",
  "Column13": "__",
  "Column14": "—",
  "Column15": "—",
  "Column16": "—",
  "Column17": 1,
  "Column18": "__",
  "Column19": 1,
  "Column20": "__",
  "Column21": "__",
  "Column22": "__",
  "Column23": "—",
  "Column24": "—"
 },
 {
  "Column2": "в округе оного",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 9,
  "Column5": "—",
  "Column6": "—",
  "Column7": 9,
  "Column8": 1018,
  "Column9": 50,
  "Column10": "—",
  "Column11": "—",
  "Column12": 1,
  "Column13": 3,
  "Column14": "—",
  "Column15": "__",
  "Column16": 31,
  "Column17": 4,
  "Column18": 1,
  "Column19": 20,
  "Column20": "__",
  "Column21": "__",
  "Column22": 1,
  "Column23": "—",
  "Column24": "—"
 },
 {
  "Column2": "Туруханском крае",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": "__",
  "Column5": "__",
  "Column6": "__",
  "Column7": "__",
  "Column8": "__",
  "Column9": "__",
  "Column10": "__",
  "Column11": "__",
  "Column12": "__",
  "Column13": "__",
  "Column14": "__",
  "Column15": "__",
  "Column16": 1,
  "Column17": "__",
  "Column18": "__",
  "Column19": 1,
  "Column20": "__",
  "Column21": "__",
  "Column22": "__",
  "Column23": "__",
  "Column24": "__"
 },
 {
  "Column2": "Итого по всей губернии",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\nОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных произшествий\nпо Енисейской губернии\n\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 83,
  "Column5": 2,
  "Column6": 1,
  "Column7": 82,
  "Column8": 101903,
  "Column9": 65,
  "Column10": 1,
  "Column11": "—",
  "Column12": 7,
  "Column13": 12,
  "Column14": 1,
  "Column15": 3,
  "Column16": 117,
  "Column17": 42,
  "Column18": 53,
  "Column19": 62,
  "Column20": 7,
  "Column21": 3,
  "Column22": 2,
  "Column23": "—",
  "Column24": "—"
 },
 {
  "Column2": "Примечание: 10 В числе пожаров было: 3 - от молний, 3 - от не осторожности, 18 - от ветхости печей и труб, 5 - от поджегов, 19 - от неизвестных причин, 4 - от пущенных в близи строений палов и 4 - от причин еще не расследованных. 2) От пожаров, показанных в графе сгорело: а) в Красноярске: 3 каменные, 4 деревянные дома, 16 надворных строений, 3 амбара и 3 сарая; б) в Енисейском Округе 9 домов с имуществом, 1 казарма, 6 кладей немолоченного хлеба и 2 овина с хлебом; в) в г. Ачинске: 1 баня; и г) в Минусинском Округе: 7 домов с имуществом и 2 кузницы.\n\n3) От бывших в течение лета градобитий повреждено хлеба и понесено убытков - в кругах: Красноярском 269 1\/2 десятин на 3965 р. Енисейском на 61 р. 75 к. Ачинском 560 3\/4 дес. на 27227 р. 75 к. Канском 280 3\/4 дес. на 6580 р. и Минусинском 102 1\/2 десят. на 74 р. 80 к.\nи 4) Енисейского Округа в Казачинской волости повреждено бурею в порогах реки Енисея 2 барки и 4 плота, с хлебом и понесено убытку на 1840 руб. В Туруханском Крае на  той же реке разбито бурею судно от чего нанесено убытку до 4000 рублей._________\n\nСвидетельствую: \nВоенный Губернатор г. Красноярска и Енисейский Гражданский Губернатор\nГенерал-Маиор Замятнин"
 }
]
}