{
    "Текст_отчета": "Отчет\nЕнисейского Гражданского Губернатора\nЗа 1863 год\n\nI. Естественные и производительные\nсилы Губернии.\n\n а) Местность.                   \nЕнисейская  губерния занимает  до 2.062.322   квадратных  верст или 214.825.235 десятин   и 500 сажень. Из этого пространства положительно измеренной земли 3.383.007 десятин 1.770 сажень, в том числе под лесами 667.506 десят. 875 сажень.\nИз всего пространства измеренной земли занимают: города 65.110 десятин 466 сажень и округа 3311,901 десятин 1304 сажени. \n\nб) Народонаселение: \nПо произведенному в Декабре месяце 1863 года по всей губернии поголовному счислению всего населения, жителей всех сословий оказалось 325.014 одного пола душ. Избыток родившихся над умершими в 1863 году 2354 относится к общему числу жителей как 1:137.\nВ 1863 году, причислено из других губерний людей разных сословий 464, поступило сосланых на житье 152, наводворениe - 1655, на поселение 576, осужденных в каторжную работу - 3, перечислено по разным случаям в другие губернии 111 человек.\nРаспределение жителей по сословиям и другие подробности о народонаселении означены в ведомости под №22\nв) Дворянство: \nв Енисейской губернии находятся два дворянских имения, которые нигде не заложены.\nГородские обыватели: \nОбъявлено капиталов на \nпервую половину 1863 года.                                      Более или менее 1862 года \nПо 1й гильдии - 8                                                       \"_________________\"\n2й________60                                                            5________________\"\n3й________270                                                          29_______________\"\n\nСумма объявленых на первую половину 1863 года капиталов простиралась на 1139,536 руб. больше объявленных в 1862 году на 111,136 рублей.\nНа вторую половину 1863 г,\nна основании Высочайше утвержденного положениа 1-го Января 1863 года капиталов, при взятии гильдийских свидетельств объявляемо небыло.\n\nд) Торговля. \nТорговля в Енисейской губернии незначительна и ограничивается только распродажею местным жителям самых необходимых предметов, закупаемых на Нижегородской и Ирбитской ярмарках.\nе)Промышленность. \nГлавнъйший промысел собственно жителей Енисейской губернии заключается в работах на золотых промыслах, поставке на оные собственных своих земледельческих произведений и разных тяжестей, и также перевозке части товаров, составляющих предметы Кяхтинской торговли.\nЗвериный промысел, с развитием золотопромышленности, год от году уменьшается, потому, что при занятии и разработке мест никем прежде необитаемых, вытесняемый постоянно зверь удалился в глубину тайги или перешел в смежные губернии. Значительная часть звероловов из крестьян совершенно оставили этот промысел, другие же и преимущественно из инородцев занимаются таковым в местах отдаленных от их жилищ на 1000 и более верст, но несмотря нато улов зверя едва вознаграждает труд промышленников.\nРыбный промысел с открытием пароходства по р. Енисею, обеспечивающим сообщение с Туруханским краем начинает увеличиваться.\n\nж) Заводы.  \nВ Енисейской губернии сущевует, в селе Троицком, казенный солеваренный завод и при оном молотовая  фабрика для выплавки руды и выделки железа и 138 частных фабрик и заводов.\nВ 1863 году на Троицком заводе выварено соли 95, 347 пуд. 2 фун. на 49,977 руб. и получено разных сортов железа 685 пуд. 33 фун. на 1455 руб 79/4 коп. На всех же частных заводах и фабриках выработано изделий на 507,784 руб. 38 3/4 к. против 1862 года более на 439,059 р. 38 3/4 коп., в том числе 411,347р. 38 3/4к. на четырех открытых в 1863 г, частных винокуренных заводах.\nЧастные заводы и фабрики, за исключением винокуренных, весьма незначительны и по качеству своих изделий требуют больших улучшений.\nВедомость о фабриках и заводах приложена под №17.\nК числу сего рода заведений должна быть отнесена добыча золота и ломка графита на частных приисках.\nВ 1863 году производились работы на 151, а заработка и разведка на 68 частных золотых промыслах. Золота получено 665 пуд. 2 ф. 54 зол. и 58 зол. \nПротив 1862 года намыто золота более 5 пуд. 34 ф. 35 зол. и 75/2 дол.\nДобыча золота производилась прежде усвоенным способом. Золотосодержащие пески промывались на мельнечных бочках, чашах, воронках, бутарах и с помощью, изобретенного Губернским Секретарем Янгатиным, песковоза, а также решеток заимствованных Пикулевым из Американского способа промывки.\nНа частных золотых промыслах в 1863 году находилось рабочих:\nМещан, крестьян и ссыльно-поселенцев Сибирских губерний__16, 279.\nмещан, крестьян Великороссийских губерний и \nразночинцев _______________________________________1.936. \n                                                                                                           _________18.215. \nЛошадей___________________________________________5.638. \nБыков_____________________________________________308.\nДля наблюдения за рабочими \nказачьей команды______________________________________194. \nИз числа нанятых людей \nне явилось к работам__________________________________330. \nБежало с приисков____________________________________390.                                                       \nИз них поймано ______________________________________317.\nК прекращению побегов и поимки бежавших приняты надлежащие меры.\nНа промыслах Енисейской губернии в продолжении 1863 года случилось разного рода происшествий - 24- именно:\nНесчастных смертельных случаев_________________________18.                          \nНайдено мертвых тел____________________________________4. \nУбийств_______________________________________________2.\n\nПо похищению золота обнаружены три преступления:\n1, На Каменском зимовье, Северной части Енисейского округа, в 34 верстах от промыслов пойман крестьянин Кокарев с 1 фунт. 76 1/2 зол. хищнического золота. \n2, На Екатерининском приииске К. Толкачева, той же системы найден в амбаре, в половом пазу стеклянный пузырек с 35 зол. золота.\nи 3, На Сергиевском прииске Полковника Шепетковского, Южной части Енисейска и округа, пойман татарин Тюбукаев с 43 золот. 30 дол. хищнического золота.\nПовальных болезней небыло. На Ачинских промыслах во время лета, появилась на лошадях Сибирская язва, но скоро была прекращена и распространениe её приостановлено.\nНа частных золотых промыслах Енисейской губернии устроены золотпромышленниками больницы со всеми принадлежностями ве достаточном количестве. Все больницы содержатся исправно, за исключением находящихся на Николаевском прииске Действительного Статского Советнкика Безобразова, о приведении таковой в удовлетворительное состояние сделано надлежащее распоряжение. При каждой больнице находится фельдшер, а заведывание ими лежит на обязанности особых промысловых медиков. Сверх приисковых больниц, на половине пути от промыслов Северной системы, как более отдаленный от жилых мест, устроена одна больница для призрения людей  заболевающих при следовании на промысла и обратно. Больница эта находится во удовлетворительном состоянии. Во всех больницах рабочие пользуются безвозмездно. \nКроме того на каждой системе Енисейского округа, содержатся на счет золотопромышленников, определённые от Правительства повивальные бабки.\nНа промыслах Енисейской губернии находится Церквей: постоянных 7 и походная - 1, с достаточным числом причта. На Ачинской системе предполагается выстроить Церковь, в одном из прилегающих к промыслам татарском улусе, которая будет приходскою для татар-христиан и для промыслов.\nПути сообщения между золотыми приисками, а также от жилых мест 20 промыслов Северной и Южной систем Енисейского округа устроены хорошо и содержатся в исправности. На главной промысловой дороге Северной системы учреждены золотопромышленниками почтовые станции, с достаточным количеством лошадей, отпускаемых проезжающим из платы по 5 коп. на версту за лошадь. На остальных системах промысловые дороги не везде удобны и большею частию доступны лишь для верховой езды.\nРабочие люди по окончании расчета следовали с промыслов в места их жительства, в порядке указанном в 1849 и последующих годах Генерал Губернатором Восточной Сибири - партиями под присмотром казачиих отрядов и наблюдением местных Горных Исправников и Заседателей Земских судов. В видах облегчения от излишней ноши, рабочим выходящим с Северной системы Енисейского Округа, была выдана только половина необходимых на весь путь сухарей, остальное же количество было заготовлено в соответственных размеерах на  Усть Брянском зимовье; при каждом отряде рабочих, выведенных с приисков, находился фельдшер с необходимыми медикаментами. Рабочие же Южной системы Енисейского округа, равно как Ачинского, Минусинского и Канского округов были снабжены достаточным количеством сухарей при выходе с приисков.\nПри таком наблюдении выход рабочих с промыслов и следование в места жительства в 1863 году совершились блогополучно, кроме двух случаев, а именно: 1, на зимовье при устье реки Пита поселенец Томской губернии Михаил Безъотечества нанес подковою удар по голове поселенцу Красноярского округа Кириллу Дмитриеву, от чего тот помер на другой день, и 2, поселенцы Ачинского округа Алексей Иванов и Иван /: без прозвания:/ возвращаясь с Новоникольского прииска Ко Подсосовых заблудились в Минусинской тайге и погибли.\nз)Судоходство. \nСпособные к судоходству реки в губернии: Енисей, Туба, Оя и Ангара или Верхняя Тунгуска.\nГлавнейшая пристань в губернии находится в г. Енисейске, куда сплавляется хлеб и другие предметы для золотых промыслов, Туруханского края и жителей города Енисейска.\nВедомость о судоходстве приложена под №15.\nВ 1863 году открыто пароходство по р. Енисею, от гор. Енисейска в Туруханский край. Один пароход доходил до самого устья Енисея.\nВ 1863 году нагружено в губернии барок и судов  362, плотов 766, против 1862 года барок и судов менее 64, плотов более 250, ценность груза заключавшагося на судах плывших вниз по Енисею,преимущественно в  хлебе, спирте,  соли, сере, железных материалах, составляющих потребность золотопромышленности, а на возвращавшихся из Туруханского края - в мамонтовой кости, лебяжьем пухе, звериных шкурах, рыбьем жире, клее разного рода рыб и графите - простиралась, примерно, до 1, 345, 620 р. и превышала ценность груза 1862 года на 138,500 руб.\n\nи) Ярмарки. \nЯрмарки в Енисейской губернии вообще незначительны, что видно из ведомости под №16.\nВ 1863 году всех ярмарок считалось 32, но съезд торговцев и продажа товаров была только на 13 ярмарках. Привоз на оные товаров в 1863 году простирался до 192, 960 руб. а продажа до 69, 768 руб. против 1862 г. менее привоз товаров на 1990 руб. а продажа на 31, 777 руб.\n\ni) Сельские обыватели. \nГосударственные крестьяне составляют большую половину всего народонаселения губернии. В числе крестьян считаются переселенцы из других губерний Империи, коих с 1852 по 1864 год, с разрешения Правительства водворено 8018муж. и 7592 жен. пола душ.\nГлавный предмет их занятий составляет хлебопашество\nВ 1863 году уволено было на промысла Енисейской губернии из домохозяев, для работ на частных золотых приисках крестьян - 2280, поселенцев - 3293 и местных инородцев - 56 человек. Участки земель этих людей обрабатывались исправно и пропитание оставшихся дома семейств было достаточно обеспечено.\nк) Инородцы. \nИнородцев в Енисейской губернии считалось в 1863г. - 42, 692. \nВсе они по степени образа жизни разделяются на три разряда: оседлых, кочующих и бродячих.\nИз инородцев находящихся в Енисейской губернии, Тунгусы, Остяки, Юраки, Самоеды, Долганы и Якуты - коих считается до 7947, обитают в Северных местах Енисейска и округа, остальные же Татрского племени, находятся в Минусинском и Ачинском округах.\nБродячие инородцы занимаются исключительно звериным и рыбным промыслом, что составляетх единственный источник их существования. \nКочевые инородцы занимаются также звериным и рыбным промыслом, но главнее скотоводством, нечуждаясь впрочем и хлебопашества.\nНебольшая часть оседлых инородцев, усвоив крестьянский образ жизни, занимается хлебопашеством, скотоводством и имеют домохозяйство с огородами при домах, но большая часть не занимается хозяйствам, не смотря на изобилие удобных месть и живет в дымных, холодных юртах. Причина тому: недостаток предприимчивости, природная лень и беспечность, а более всего-страсть к  пьянству; за всем тем, с упадком зверопромышленности хлебопашество у инородцев год от году  увеличивается и быть начавших заниматься земледелием значительно улучшается.\nИз инородцев Ачинского и Минусинского округов до 54/т душ обоего пола вероисповедания православного, остальные же идолопоклонники - последователи Шаманов, заменяющих у них духовные лица.\nИнородцы вообще довольно миролюбивы и гостеприимны, но скрытны и мстительны.\nРазговорный язык инородцев Ачинского и Минусинского округов представляеть вь настоящее время смесь Татарского сь Финскимо сь присоединением многих русских слов; уних нетолько нет на природном язык никакой письменности, но даже неть никаких преданий.\nл) Сельское хозяйство \nВажнейшую отрасль сельского хозяйства составляет хлебопашетсво.\nОно преимущественно развито вь Южной части губернии, именно вь Ачинскомь и Минусинскомь округах,но далеко не вь цветущем состоянии , хотя сх каждым годом запашка увеличивается; способы возделывания земли самые простые; кроме простой, весьма неудобной по тяжести русской двухконной  и одноконной сохи и простой , почти четырехъугольной бороны с деревянными и железными зубьями пополам, других орудий неупотребляется, земель никогда неудобривают и распахивают чрезвычайно мелко, от того росту хлебов мешают сорные травы исключения в последнем случае весьма редки, система, хозяйства с залежами; обыкновенно пашут на одном месте 4,5- редко 6 леть, и потом на такое же число лет, оставляють прежния и распахивают новые места, или же расчищают леса.\nВь 1863 году собрано вь Енисейкой губернии льну 53.399 пуд. конопли- 122,170 пуд. свеклы 54,945 п. и табаку 1102 пуд. 30 фун. Против 1862 года более льну на 6618 пуд., конопли на 5381 пуд. 20 фун. Менее свеклы на 18576 п. табаку на 351 пуд. 12/2 фун.\nСверх того вь в губернии водится и пчеловодство. В течение 1863 года оть 15,251 ульев собрано меду 3879пуд. 11/2 фун. и воску 480 пуд. 2/2 фун. Против 1862 года увеличилось : число ульев  на 2073 количество меду на 441 пуд. 21/2 фун. и воску на 45 пуд 34/2 фун.\nм) Посев и урожай \nСредний урожай быль самь 5/2.  Количество посева и урожая означено в прилагаемой ведомости под №20.\nВообще урожай хлееба вь сравнении сь 1862 годом, был менее  удовлетворительный.\nн) Скотоводство \nКоличество рабочего скота, главного пособия в сельском хозяйстве, показано под № 18. \nПолагая крестьянскую семью вь 4 души мужского и женского  пола, на каждое хозяйство причитается до 4 лошадей, до 3 голов рогатого и до 5 мелкого скота.\nРогатый скоть вообще простой Сибирской породы, отличающийся малорослостию и дающей мало молока, а приубойке немного мяса и сала; небрежный уход и недостаточный корм в зимние месяцы, сильно способствуют ухудшениию и измельчанию породы; весь скот , за исключением дойных коров, в Ачинском и Минусинском округахь большею частию пускается зимою в степи, где выгребая копытами из под снегу сухую траву, едва утоляет голод, а при глубоких снегах и сильных морозах гибнет в большем количестве от холоду и голоду; в других местах скот хотя не выпускается в поле, но содержится в тесных пространствах вовсе не покрытых и плохо огражденных, которые нимало незащищают животных от стужи и сырости.\nЛетом на хороших пастбищах, скоть скоро поправляется и сами бы жители обращали более внимания на содержание его зимою, то и и местная порода могла бы, в течении некоторого времени улучшиться; доказательством  может служить то, что рогатый скот, содержимый у некоторых поселенцев и переселенцев из внутренних губерний в сараях защищенных что ветров, дождей и снега, хотя на простой но обильной пище и тучнее и значительно рослее. \nОвцеводство в значитальных размерах, развито в Южных округах, овцы простой киргизской породы с небольшими курдюками; особых овчарен неустараивается, зимою овцы содержаться в обыкновенных теплых хлевах, но уход ними гораздо лучший нежели за рогатым скотом, а корм дается в изобилии и лучшего качества.   \nо) Коннозаводство.\nКонcкие заводы самые незначительные, находятся в Минусинском и частию в Канском округахь. Местная рослая сибирская порода, давно уже ослабленная плохимх содержанием, находится в значительном упадке и почти утратила свои хорошие качества, быстроту бега и крепость сил; лошади за исключением рабочих, содержатся также небрежно как и рогатый скот. Конокрадство также в некоторой степени препятствует распространению коннозаводства. \nИспытаний крестьянским лошадям в течении 1863 года непроизводилось. \nп) Народное производство.\nВедомость о запасах продовольствия  приложена при сем под № 19.\nВь минувшем лете снято хлеба, против 1862 года, менее. Озимого 14.392 четверти и ярового -  131.123 четверти.\n\nII. Подати и повинности \nа) Общее состояние податей \nВ 1863 году осталось недоимок______________________94435р 43к.\nОкилад сего года составил________________________379.445р. 65 к.\nК тому причислено________________________________40,892-26/2 к.\nА всего следовало взыскать___________________________519,773-42к\nВ 1863 год взыскано недоимок______________________16.823-33к.\nОклада__________________________________________314,136-65 к.\nИсключено:\nНедоимок_______________________________________45.336-53 к.\nОклада____________________________________________6731-29 к.\n         Итого  365,076 -79к.\nЗа тем осталось  в недоимках_______________________131696,63\nБолее стало к 1863 году на__________________________37961-15 к.\nб) Недоимки \nВ числе сей недоимки состоит\nНа мещанских и цеховых _________________________4093р. 46 к.\nНа государственных крестьянах _____________________5597-65 к.\nНа времяннообязанных крестьянах________________________10-76\nНа поселенцах ведомства экспедиции о ссыльных__________...690.58\nВсего_____________________________________________131696-63 к. \nК взысканию податей и недоимок, со сторогны местного дворянства, приняты все зависящие от него законные меры, вследствие которых следующие от крестьян-старожилов подати изыскиваются сполна и большею частию прежде установленного срока, самая же большая часть недоимок остается на крестьянах из поселенцев, и на поселенцах, выбывших по\nразным случаям из мест водворения или сделавшиеся не способными к работам , за коих крестьянския общества не платить податей и недоимок\nпо закону несоответствуют и потому все они подлежат исключению из окладов с числящеюся  на них недоимкою, а чем  собираются надлежащия сведения.\n\nв) Рекрутский набор.\nВ 1863 году в Енисейской губернии было два общие рекрутские наборы по Империи.\nПо первому набору с 87.105 душ, разного звания податного сословия следовало 392 рекрута прием которых производился  в Енисейском Губернском и 4м Окружном рекрутских Присутствиях.\nВ это число\nпринято натурою______________________________239.\nЗачтено по квитанциям ________________________105.\nПоступило в зачет будущих наборов__________39.\nВсего во время набора принято натурою__________328.\nВ Рекрутския Присутствия было представлено к приему всего 701 человьк.\nИз этого числа принятo________________________328.\nВозвращено бывших в числе подставных_______334.\nЗабраковано по разным недостаткам \nи болезням___________________________________39.\nЖалоб на неправильную отдачу в рекруты подано было Начальнику Губернии 23.\nИз них:\nУдовлетворено__________________________________7.\nоставлено без уважения по неосновательности ______14.\nОтосланы по принадлежности для расмотрения_______2\nВажных жалоб по набору не поступало.\nПо второму набору с 87036 душ равного звания податного сословиа следовало  866 рекрут,  приемь которыхь производился в Енисейском Губернском и\n4х Окружных  Рекрутских Присутсвиях.\nВо всех присутствиях принято натурою___________629.\nЗачтено по квитанциям __________________________237.\nПоступило в зачет будущих наборов_____________86.\nВсего вовримя набора принято натурою_____________715.\nВ Рекрутския Присутствия было представлено к приему всего 1513 человек.\nИз того числа принято____________________________715.\nВозвращено бывших в\nчисле подставных________________________________686.\nЗабраковано по разным недостаткам и болезням___ 187.\nЖалоб на неправильную отдачу в рекруты \nподано Начальнику Губернии________________________21.\nИз них:\nУдовлетворено_____________________________________9.\nОставлены без уважения как неосновательные___________________11.\nОтослано по принадлежности для рассмотрения ____________________1.\nВажных жалоб по набору непоступало.\n\nг) Земския повинности \nКоличество земских сборов, простиралось, согласно Высочайше утвержденной смете земских повинностей  на трехлетие с 1860 по 1863 год и продолженной на 1863 и 1864 годы до 171290 руб. 5/4 кт.\nРаспределение сего сбора по сословиям означено в ведомости под №11, где пока\nзаны и отправленные крестьянами натуральные повинности.\nПодворная повинность этапная и обывательская отправлялись насчет сумм земского сбора и обошлись: первая в 6612 руб., а вторая в 27.490 руб. 94к.,\nмеждудворная гоньба отправлялась натурою.\n\nд) Городские доходы\nДоходы городов, противь 1862 года, в общей сложности увеличились на 2455 руб. 34 коп.;\nрасходы же уменьшились на 6951 руб. 53/2 коп.\nОстаточный капитал составляет - 199.026 руб. 7/4 коп.\nК 1864 году осталось в недоимке 13441 руб. 0,5/4 коп. против остатка в 1865 году\nна 1507 руб. 36 коп.\nКо взысканию недосдачи приняты должные меры.\n\nВ 1863 году в Енисейской губернии открыты два общественные банка, учрежденные на отделенные из запасных городских капиталов суммы.\nЕнисейский банк открыт\n7 января. Основной капитал\nвсего__________________________70000р.\nОбщий оборот простирался \nдо______________________149094р. 90/2 к.\nЧистой прибыли\nполучено____________________7001р. 71к.\nКанский банк открыт\n11 Июля. Основной капитал\nвсего__________________________10,000р.\nОбщий оборот прости-\nрался до____________________19,277 руб.\nЧистой прибыли \nполучено_____________________531р. 1/4к.\nПроект об учреждении общественного банка в городе Минусинск оказавшиися за воспоследовавшим Высочайше уполномоченным попечением о городских общественных банках\nненужным, возвращен, с предложением составит посему предмету необходимый общественный приговор.\nПредложения об усилении городских доходов по г. Ачинску неприведено в исполнение занеполучением по сему предмету разрешения.\n\nIII. Общественное благоустройство.\nа) Казенные здания\nВ губернии находится 127 разного ведомства казенных зданий, в том числе13 каменных и 114 деревянных. Губернския Присутственные места, за исключением Казенной Палаты, имеющей собственный каменный дом, переведены 1го Декабря 1863г. в приобретенные от военного ведомства, за 4000 руб; два деревянные корпуса и флигел;\nкапитальные исправления этих зданий обошлись в 13900 руб. против исчисленной по смете суммы менее на 244 руб. 29к.\nОстальные Присутсвенные места размещаются в наемных зданиях.\nВ 1863 году произведено из ремонтной суммы исправлений на 257 руб. 75 коп.\n\nб) Форты, мосты и переправы.\nШоссейньих дорог в губернии ныт, почтовые же на протяжении 1218/4 верст,\nпри постоянной поддержк, устройств пологих спусков и крепких перил, находятся неудовлетворительном состоянии и непредоставляют никаких удобств.\nУстройство в Канском округе, чрез Тинское болото гати, между Малоингашскою и Тинскою станциями, окончено к осени 1863 года.\nРаботы по укреплению правого берега реки Чулыма в г. Ачинске приведены к концу и сданы 13 Ноября, тамошней Городовой Ратуше.\nПредположение о сокращении почтового тракта от г. Минусинска, на 17 верст, с упразднением одной почтовой станции находится в рассмотрении почтового Начальства.\nПеревозов и переправ в губернии 19, из них содержится на счет земских сборов - 1, а остальные на счет сборов по утвержденным таксам.\n\nв) Почта\nПочтовых станций в губернии было 54, на них содержалось 357 пар лошадей.\nС 1 Января 1863 года отткрыты, согласно Высочайше утвержденному положению Сибирского Комитета, в Ачинском округе три промежуточные почтовые станции: Тарутинская, Малоулуйская и Белоярская.\nЖалобь заслуживающих внимания Начальства, небыло.\n\nг) Частные здания\nЧастных зданий, замечательных по обширности и своему назначению в 1863 году непроизводилось.\nВ течение 1863 года выстроено вновь: в губернском городе Красноярск 1 каменный и 1 деревянный, и вовсех окружных городах 10 деревянных домов.                                                                    \nПрепятствием к успешнейшему развитию городов полагать следует                     дороговизну рабочих рук и материалов.                                   \n                                                                                                                                                                                                   \nд) Народная      нравственность                                                                   \nВ 1863 году совершено в губернии преступлений /: исчисленных в ведомости под, №23:/ 135 - против 1869 года более 132.                                    \nСудя по числу народонаселения Губернии 323014 число совершенных в 1865 году преступлений относится к числу жителей как 1:235; в предшествовавшим 1869 году году это отношение выражалось как 1: 277; но по числу преступлений \nпоказанных по ведомости под №23 еще не возможно вывести заключения о нравственности народонаселения, потому что в оную вносятся уголовные преступления, по которым производится формальные следствия, проступки же по которым производятся лишь полицейския   разбирательства, непоказываются. К последней категории относятся и маловажные кражи, которые, в особенности в округах, неизвестны Полиции - по причине   отсутствия общественного суда при волостных правлениях. \nПриродные жители губернии не отличаются чистотою нравов и особенно нерилигиозны и суеверны; мужчины-склонны к пьянству, разврату, сутяжничеству и воровству, а женщины - ленивы и распутны.\nПьянство и разврат развивают преимущественно возвращающиеся с золотых промыслов прикащики и рабочие, а воровство, мошенничество и конокрадство распространяют беспрестанно прибывающие ссыльные, которых в 1863 году считалось 44994 душ и перечисленные в казаки штрафованные нижние чины, влияние последних чрезвычайно пагубно для молодого казачьего поколения, между тем казаки-старожилы отличались трезвостию, трудолюбием и чистотою нравов.\nБолее других сословий в важнейших преступлениях попадаются поселенцы, так что в числе 1249 открытых в 1863 году преступников заключалось 458 поселенцев и 102 ссыльно каторжных, то есть немного менее половины, тогда  как число их составляет окола 4й части общего народонаселения губерний\nКоличество сих людей увеличивается еще ссыльными других Сибирских губерний, прибывающими сюда для работ на золотых промыслах.\nПодкидышей в 1863 году найдено___________________________________4.\nНезаконорожденных было______________________________________ 1044.\n\nВ 1863 году сослано в Сибирь:\n\n1. Нажитье\nе) Раскольники. \nРаскольников считалось 2346 душ обоего пола.                                  \nВ течение 1865 года обратились к св. Православной Церкви из сект: Беспоповщинской  1, Поморской 3, Духоборцев 5, всего 9 душ.\nРаспространения вредных ересей по губернии в 1865 году не  обнаружено.                     Раскольнических молелен в губернии нет.                                   \nВедомость о раскольниках приложена под № 24                               \n\nж)Иноверцы \nИноверцев считалось 13,050 обоего пола душ. \nВ 1863 году присоединились  к Православию: и.з Римско-Католического исповедания 21 и из Лютеранского 9 душ.\nПриняли Св. Крещение: Евреев - 5, Магометан - 4, Идолопоклонников из племен: Тунгусов - 25 и Бурят - 35, всего 89 душ.\nВедомость об иноверцах приложена под №25\n\nз) Бессрочно-отпускные \nСписок о бессрочно-отпускных нижних чинах, коих считалось 468 человек, прилагается под №6\nВсе они, за исключением одного, в поведении одобряются.\n\ni) Иностранцы            \nВ 1863 году выдано от Начальника Енисейской губернии иностранных подданым\nбилетов________________16\n\nВ том числе:\nРемесленникам____________9\nЗанимающимся частною                                                                                                         службою_________________7\nПрисяги на подданство никто непринимал.\n\nк) Произшествия            \nЧисло произшествий исчислено въведомости под № 26.\n\nл) Жалобы                      \nПисьменных жалоб \nпоступило _________________1054\n\nИз них:\nПередано попринадлежности__460\nСобираются сведения по_______65\nПризнано уважительными _____121\nОтказано по _________________406\n\nм) Беглые и бродяги       \nПоймано беглх вь городах 114 в округах 202, в том числе бежавших и. ссылки в Сибирь 79, в числе сих последних 5 женщин.    \nВоенных дезертиров поймано и предано суду 10 человек.                  \nПристанодержателей открыто и передано суду 11 человек.                                                                                                             \nн) Арестанты       \nЧисло арестанты видно   из ведомости под №5, в которой показаны и рассмотренные  приговоры.  \nПо судебным приговорам  содержалось в тюрьмах и под  арестом 86 человек.                                                                                                                                     \nо) Тюремные     замки         \nВ Енисейской губернии один только каменный тюремный замок в губернском городе Красноярске который оказывается не вполне удобным по тестноте своей с числом содержимых в оном арестантов. \nРаботы по постройке ка менного тюремного замка в г. Енисейске, под наблюдениям учрежденного особого Комитета продолжаются успешно. Постройка должна быть окончена к 1865 году.\nСверх обязательных по смете работ будет устроена внутри острога Церковь. Постройка деревянного острога в г. Канск производится и по заключенному с подрядчиком контракту должна быть окончена к 24 Июлю 1864 года.\nРаботы по постройке деревянного острога в городе Минусинске начаты с весны                                               1865 года и по заключенному с подрядчиком контракту \nдолжны быть окончены к 15 Марта 1866 года. Для приведения в исполнение предположенных капитальных     исправлений, в существующем  в гор. Ачинске деревянном остроге учрежден особый строительный Капитал. Работы должны быть начаты весною 1864.    \n\nп) Этапы       \nЭтапных помещений 8 и устроенных для ночлегов арестантских партий 10. \nИз предположенных к постройке 16 новых этапных   и ночлежных помещений, в 1863 г.  окончены - 8, но из оных   один сгорел от молний, почему с весны сего года начнется постройка нового здания,\nВ остальных помещений строятся хозяйственным образом и должны быть окончены в наступающую осень.\n\nр) Рабочий и смирительный дом                            \nВ Енисейской губернии рабочих и смирительных домов нет.\n\nс) Арестантская  рота Гражданского ведомства.                   \nАрестантских рот Гражданского ведомства в Енисейской губернии нет.\n\nт) Состоящие   под надзором Полиции.                                       \nПод надзором Полиции в 1863 году состояло 70 человек.\nИз них 23 - вели себя хорошо,  39 - порядочно, 3 - неодобрительно, оповедении 2 - /о поведении 2/ неизвестно за выбытием их из Енисейской губернии, а 3 - умерли.\nКроме того, в 1863 нрду, в губернии находилось 45 человеек политических преступников.\nИз них 2 - вели себя хорошо, 3 -порядочно, поведение ли остальнных 40 - неизвестно по  недавнему их прибытию в Сибирь.\nОтводов казенных земель, 15ти десятинной пропорции, политическим преступникам, в 1863 году делаемо небыло.\n\nIV, Народное здравие.\n\nа) Врачи            Врачей в губернии всего ______21\n                           Из них на службе___________18\n                                             В том числе:\n\n                           В губернском городе Красно\n                           ярске________________________5.\n                           В Окружных городах\n                           и округах____________________8.\n                           На местных золотых\n                           промыслах___________________5.\n                           Вольнопрактикующих ___ 3.\n\nГородовые Врачи находятся в городах: Красноярске, Енисейске, Канске и Минусинске.\nПрелполажение назначении в г. Ачинске собого Городового врача - находится в рассмотрении Министерства Внутренних дел.\n\nб) Аптеки       \nКазенных аптек в губернии нет. Частных же - одна в Красноярске, а другая в Енисейске.\nБеспорядков посодержанию Аптек в 1863 году необнаружено.\n\nв) Оспоприваваниие           \nОспопрививание в 1863 году производилось под наблюдением городовых и окружных Врачей оспенными учениками, коих считалось 65 человек, с данною деятельностию и успехом. В 1863 году привита оспа 9319 младенцам против 1862 года меньше - 913 младенцам.\n\nг) Заразительные болезни.         \nВ течение 1863 года эпидимическим болезням подввергались в незначительной степени, только два округа. Красноярского Округа в деревне Абакшиной, 30 Апреля\nпоявилась Тифозная горячка /:Typhus:/, которою заболело 32 человека; из них выздоровело - 31, умер 1. Болезнь прекращена к 24 Мая. В селе Шилинском с 3 Октября, сперва на детях, а потом на взрослых появилась натуральная оспа \n/:Variola:/ - занесенная сюда переселенцами из Пермской губернии; смертельных исходов было только 2, но болезнь еще непрекратилась.\nКанского округа, в нескольских селениях Тинской волости, 24 Августа появилась тифозная горячка /:Typhus:/ которой заболело 67 человек. Из них выздоровело 64, умерло 3. Болезнь прекращена в первых ислах Октября.\nИсполнение мер предписанных от Министерства Внутренних Дел к прекращению любострастной болезни, производилось как Полициями, так и Врачами с надлежащею заботливостию. На основании судебной медицины вскрыто 302 человеческие трупа.\n\nд) Падежи            \nИз эпизоотических болезний самой опустошительной для рогатого скота, в 1863\nкак и предшествовавшие годы, была Чума. Болезнь, появившаяся в 1860 году ежегодно, в наступлением зимних холодов почти совершенно прекращается, но по весне возобновляется с новой силой. Самый сильный падеж скота от Чумы был в Красноярском округе, из 2658 заболевших пало 2461 штука.\nВ Канском округе падеж рогатогобыл от болезни Цинга  /: Cinca:/ Из числа заболевших 1632 штук пало 1570.\nМенее опустошительными болезняти были: в Красноярском округе - на овцах натуральная оспа; /:Variola:/ в Ачинском и Енисейском округах – на лошадях Сибирская язва /:Bacillus anthracis:/\nИз общего числа заболевшего в губернии скота 4838,  пало - 4245, выздоровело - 406 и осталось больных 187 голов.\nК прекращению заразы были приняты все возможные Врачебно-Полицейские меры и различные предосторожности, чем значительно сдержано распространение оной,  но болезнь еще непрекратилась. \n\nВедомость о падеже скота приложена под №10.\n\nV, a) Общественное Призрение       \nОбщественное призрение лежит на обязанности Приказа.\nВедомость под №8 показывает, что общий оборот сумм Приказа в 1863 году\nуменьшился до 3%, а в собственном капитале Приказа оказалось убыли до 2%.\nКапиталы Приказа выдаваемы были в ссуду с соблюдением установленных правил. Замедления платежей по займам в 1863 году небыло.\n\nб) Больницы              \nБольничные здания в городах Енисейской губернии понепрочности своей и не удобству помещений, не соответствуют своему назначению. В 1863 году поддерживались они необходимыми хозяйственными исправлениями, на что употреблено:\nВ Красноярске _____64 р. 70 к.\nи отпущено на капи\nтальные исправления _339- 6 к.\nВ    Ачинске___________7_50.\nКанске_______________219_10.\nМинусинске______________81__\n                                     1211 р. 367 к.\n\nК числу сего рода заведении следует отнести и новоучреждаемую в городе\nКрасноярске народную лечебницу для безвозмездного пользования приходящих больных всех сословий, с родильным отделением.\nПроект устава Лечебницынаходятся в рассмотрении*.\n\n\nв) Богодельни \nНаходящиеся в г. Красноярске богодельня и дом умалишенных содержатся во возможности в удовлетворительном виде.\nХозяйственные исправления по этим заведениям обошлись в 1863 году в первом 11 р. 27 коп., а в последнем - 5 руб.\nСодержание существующих в г.г. Енисейске и Ачинске богоделен насчет городских доходов стоиило: в первом - 148р. 35 коп. а в последнем - 54 р.43 3/4 коп. В Енисейсокй богодельни в 1863 году было призрено 12, а в Ачиинской - 10 человек.\n____________\n* Представлен Министру\nВнутренних дел\n26 Октября 1863 г. №13364\nВ построенной Енисейскогп округа в селе Казанском крестьянином Иваном Серебряковым богодельни призревалось на счет основателя 10 человек.\nВ 1863 году поступило пожертвований благотворительных, лиц: 1) На учреждение благотворительных заведений - 999 р. 10 коп. 2) В пользу пострадавших от помора жителей С. Петербурга и, деревни Торгашиной - 101 руб. 94 1/2 к., 3) в пользу Александрийской Питриархии 21 р. 55 к., 4) в пользу раненных и семейств убитых Русских воинов во время  польского мятежа - 2241 р. 96 к. 5) в пользу Красноярского Владимирского десткого приюта - вещами и деньгами - 2837 р. 93 к. 6., в пользу Губернского Комитета попечительного общества о тюрьмах 1692 р. 96 коп. и 4-х окружных отделений оного 1118р. 38 к.и 7 на устройство в г.Красноярск Лечебницы для бедных 1322р. 30к.\nВсего 10336 р. 23/2 коп.\n\nIV. Народное просвещение.   \nЧисло учащихся в училищах и школах в 1863 году уменьшилось 248 мальч и увеличилось 44  девочк, во Владимирском детском приюте увеличилось 5 дев. Народная школа грамотности\nв г. Красноярск открыта 24 Сентября. Каменный дом для его завершения построен купцом Саянским. Расходы по содержанию школы  покрывались из добровольных пожертвований, а в 1864 года будут отнесены на счет городских расходов.\nВласть АнциферовскогоЕнисейского округа, построен и пожертвован дом для сельского училища Енисейским купцом Кытмановым и имеет быть \nоткрыто в 1864 году. \nВ Туруханском краю при Троицком мужском Монастыре устраивается  училище на 20 человек инородческих мальчиков, на  каковой предмет пожертвовано  Красноярским купцом  Сидоровым 1500 руб. ежегодно.\n\nЧисло учащихся относится к общему числу\nжителей как 1:213, в частности по ведомствам: духовному как 1:16, военному как 1:67, и в благородном сословии с городскими обывателями как 1:21. \nВ Енисейской губернии находится одна частная школа, для мальчиков и девочек, открытая в гор.  Красноярск в исходе 1863 года.\n Произведенное Губернским Статистическим Комитетом, в конце Декабря 1863 года, поголовное счисление жителей всей Енисейской губернии пришла к следующему заключению относительно грамотности населения.\nа) В губернском и 4-х окружных городах на 13952 мужеск. и 12155 жен. оказалось:\n- грамотных 3124 муж. 859 жен. \n- малограмотных 1611 муж. 914 жен.\n\nб) В 5-ти округах, за исключением Туруханского Края, на 147,720 муж. 136,946 жен. оказалось:\n - грамотных 2072 муж. 175 жен.\n- малограмотных 3470 муж. 429 жен. \nи в) На всех частных золотых промыслах четырех  систем Енисейской губернии на 4137 муж. 790 жен. оказалось:\n- грамотных 643 муж. 98 жен. \n- малограмотных 426 муж. 121 жен. \n\nЦифры эти дают следующие выводы, что в городах число грамотных относится к общему числу жителей муж. пола как 1:4,46. жен как 1:14,14.\nмалограмотных: муж. пола: как 1:8,66., жен как 1: 13,29.\nВ округах:\nграмотных: муж. пока как 1:71.29.\nжен.как 1:791,59., малограмотных: муж. пока как 1:42,57, жен. как 1:319,22 .\nи на золотых приисках:\nграмотных: мужск. пола как 1: 6,45., жен._как 1: 8, 06.\nмалограмотных: муж. пола как 1: 9,68., жен. как 1: 6, 52.\n\nб) Типография       \nСуществующая в губернии при Губернском Правлении типография находится в  удовлетворительном состоянии. В 1863 году выручено чистого дохода 4004 р. 35 коп. - против  1860 года больше на 1240р. 36 коп. \nв) Библиотека: \nВ Красноярской  публичной библиотеке состоит книг: 553 наив. в 1091 перепл. на 1583 р. 58 коп. Периодических изданий 100 наив. в 1030 перепл. на 1133р. 31 1/2 коп.  Библиотека помечается в собственности каменного дома и составлялась из книг пожертвованных разными лицами. \nVII. Местная  администрация\nи судопроизводство\nа)  Общее движение  делопроизводства.\nВедомости о делопроизводстве приложены под №1 и 2.\nВ 1863 году вообще число нерешенных дел, против предшествовавшего года, уменьшилось - 475; число из неисправленных бумаг увеличилось 1954. Делопроизводств собственно по канцелярии Общего Губернского Управления в 1863 году шло успешно.\n\nб) Губернское Правление\n\nДелопроизводство  по Губернскому Правлению в 1863 году, было особенно успешно. К 1 Января 1864 года осталось нерешенных дел 705 и неисправленных бумаг 15, против предшествовавшего года меньше: дел 375, а бумаг 13.\n\nв) Полиция. \nВ действиях городских Полиций по исполнению законов, упущений особенной важности не обнаружена.\nПроизводство дел по городским Полициям, за исключением Красноярской, в 1863 году число довольно удовлетворительно; против 1862 года осталось дел: \nпо 4-м Полициям в Окружных городах, нерешенных дел - 30, неисполненных бумаг 94; а по Красноярской: нерешенных дел - 71, не исполненных бумаг - 1687. К исправлению таких запущений приняты следующия меры.\nОбязанности Полицейских смотрителей в городах: Красноярск, Канск и Минусинск относятъместные мещане по очереди, а в Енисейске и Ачинск\nполицейская команды сформированы из нижних воинских чинов.\n\nг) Пожарная часть. \nВ городах Красноярск, Енисейск и Ачинск пожарные команды сформированы из нижних воинских чинов и в городах Канск и Минусинск существуют общественные команды, вообще пожарная часть находится в довольно удовлетворительном состоянии. \n\nд) Квартирная повинность. \nКвартирная повинность в городах Енисейской губернии относится натурою. Назначение квартир производится уравнительно по очередным книгам. Жалоб на неуравновешенное разделения постоя в1863 году не было. \n\nе) Земская Полиция. Делопроизводство\nЗемским судам в течение 1863 года, шло удовлетворительно, против 1862 года осталось дел нерешенных менее 30, а не исполненных бумаг более 133.\n\nж) Опеки В 1863 году находилось в опеке имений\nПо малолетству наследников__________________92\n___глухонемоте_______________________________1\n___спорам наследников и неявке их____________4\nНад имением неосторожных должников_______3\nЗа расточительность___________________________1\n____________________________________________101\nПопечительств над несовершеннолетнима достигшими 17 леть, во 1863 году учреждено не было.\nВ числе показанных по ведомости под №1 опеке над мало летними, во 1863 году учреждено таковых 23.\n\nз) Думы, Ратуша и Словесные Суды \nДействия городских Дум, Ратуши и Словесных судов по всем предметам их ведомства, а в особенности по  городскому хозяйству и торговой полиции, направлены были ко увеличению городских доходов и к экономии в издержках.\n\nи) Казначейства. \nСуммы по всем Казначействам находятся в безопасных кладовых. Недостатка сумм и других беспорядков по Казначействам в течение 1863 года не обнаружено.\ni) Архивы \nГубернский архив помещается   из корпусов упраздненной в Красноярске роты военных кантонистов, приобретенных в 1862 покупкою от военного ведомства.\nВ 1863 году всех доле состояло 348970. Прием дел производится в установленном порядке Архив содержится исправно. Архивы в Окружных городах находятся, по возможности, в удовлетворительном состоянии.\n\nИз сего следует что в 1863 году, делопроизводство по Губернскому Суду было весьма успешно, что отнести следует к особенному усердию и деятельности Председателя и Членов оного Суда.\n\nОб улучшении состояния \nправославных церквей.\nСодержание сельского Духовенства в Енисейской губернии обезпечено производимым онаму от казны жалованьем и отпуском хлеба из сельских экономических магазинов, кроме того Священно и  Церковно служителям, за исключением весьма немногих отведена сенокосная и огородная земля и устроены дела. Под предводительствомъместного Архиерея, в 1863г. в Красноярске особый для изыскания средств улучшения и обеспечения быта Православного Духовенства Енисейской губернии.\n\nБлагонадежность лиц. \nБольшинство лиц, занимающих должности, отмечаются добросовестностию, усердием и знанием дела и заслуживають особенной похвалы и внимания Правительства.\n\nНаграды и  взыскания\nИз числа служащих в Енисейской губернии, по всем ведомствам 450 чиновников, получили награду только 5.\nПредано суду: 4 чиновника,1 канцелярский служитель и 3 человека служащие повыборам от городского общества удалено от службы по распоряжению Начальства 10 человек.\n\nВиды предположения.\n\nВ 1863 году представлено предположение:\nО переведении существующего в с. Березовском, насчет земского сбора, перевоза чрез реку Енисей в губернский город Красноярск, с заменою употребляемых до сих пор карбазов самолетом, со передачею оного в ведение градской Думы.\nСверх того в 1863 году предположено устройство береговых укреплений в г. Енисейск, при женском монастыре,  находящимся при р. Мельничной,  по причине образовавшихся с двух сторон обрывов.\nОб устройстве такового укрепления, на счет городского капитала, сделано уже надлежащие распоряжение.\nб) Открытии при Ачинской городовой Ратуши сберегательной кассы.\nв) учреждении в город Ачинск Общественного банка, на отделённые из запасного городского капитала 10|т.р.\nО составлении по сему предмету общественного приговора предложено городскому обществу\nи г) Проведение телеграфной линии от города Красноярска до города Енисейска\nПредставлено в Главное  Управление Восточной Сибири\n\nЗаключение. Ваше императорское Величество из всеподаннейшего отчета сего усмотреть изволите что делопроизводство по Присутственным мостам губернии заисключением Красноярской Общей городовой управы было удовлетворительное, оборот Приказа общественного Презрения уменьшился до 8% а в собственном капитале оного оказалось убыли до 2%.\nИз податной недоимки в количестве 131,696 руб. 63 коп. числящаяся на мещанах города Туруханска немогла быть пополнена потому единственно, что они по бедности своей, зависящей от положения тамошнего края, с трудом оплачивают государственные подати и снискивают себе пропитание,большая же часть недоимки, числящихся накрестьянах из ссыльнопоселенцев и поселенцах, вся почти подлежит сложению сосчетов по случаю смерти плательщиков, выбытия их из мест жительства и занеспособностию к работам очем сделанобудет распоряжение, по рассмотрении собираемых сведений. Слабая сторона управления Енисейскою губерниюзаключалось: в неимении судебных Следователей и Следственных Приставов при Полициях, вънедостатке казенных помещений как для Начальника губернии так и для некоторых присутственных мест в непрочности и неудобству больничных помещений и в неимении в распоряжении Начальника Губернии никакой суммы, хотя бы 1000 руб. для вспомоществования беднейшим Чиновникам, положение которых при существующей на все жизненные потребности дороговизне бывает не редко достойным сожаления. А при современной потребности общественного образования Енисейская губерния имеет настоятельную надобность к безотлагательному учреждению и открытию в городе Красноярске Губернской Гимназии о чем составляется ныне проект, имеющий в скором времени представиться по Начальству\n\nОбщая ведомость\nделопроизводству по всем присутвующим местам в Енисейкой губернии за 1863 год\n\n1. В каких местах                                \n2. Оставалось дел нерешенных на 1 января 1863 г.\n3. Вновь поступило в течение года\n4. Решено в течение года\nОсталось к 1 января 1864 г.нерешенных\n5. - за сим местом\n6. -за другими местами\n7. Итого\nВЕДОМОСТ\nо количестве бумаг по местам подведомственных енисейскому гражданскому губернатору.\n1. осталось неисполненных к 1 января 1863 г.\nК тому по 1 января 1864 г. поступило:\n2. Требуют производства\n3. Подлежащих к прииобщени. к делу или к сведению\n4. ИТОГО\n5. Из сего числа исполнено по 1 января 1864 года\n6. За тем к 1 января 1864 года осталось неисполненных\n7. Исполнить нумеров с 1 января 1863 по 1 января 1864 года\n\nВедомост\nо делах оставшихся в нерешении более трех лет по Енисейскому Губернскому правлению.\n                                                                                                                 за 1863 год\n1. № по порядку  \n2. номер ведомости  прошедшего года \n3. время поступления \n4. содержание дель  \n5. зачем остаются в нерешении \n1.  2.\n3. 1852 г ноября 6 \n4. Об исполнении судебных решений \nО крестьянине из поселенцев Василие Кирьянове, осужденном за неисправную доставку провианта и фуража в Красноярский провиантский магазин и растрату казеного хлеба, принадлежащего Каменскому Виннокуренному заводу. \n\nЗа неполучением исполнительного рапорта от Ачинского земского суда и уведомления от Томского Губернского правления, от первого на указе, а от последнего на отношение (...) Губерских правлений от 14 января 1896 года за № 175 и 176. 2.\n3.\n1854 января 2 1847 октября 24 \nО неправильном засвидетельствовании  бывшими волостным старостою Темировым (?) и писарем Сычевым ручательного одобрения, данного крестьянину Похабову на вступление в подряд для поставки хлеба на сумму 12.000 руб. \n\nЗа неполучением от Ачинского Земского суда исполнительного донесения, на указе Губернского Правления от Августа 1863 года за № 3045, о скорейшем исполнении которого в третий раз подтверждено 23 января этого года за № 371.\n№ по       № ведо-       Время наступ-     содержание дел зачем остаются \nпоряд-  мости по-             ления.                             в нерешении\nку            следнего\n                    года \n3                       4       1854 г.    февраля 1.                          \nО убийстве деньщика капитана Аверьянова, Емельяна Пуртова и оприкосновенности к сему делу мещанки Мейровичевой.\n\n                                       ЗА ЧЕМ ОСТАЮТСЯ В НЕРЕШЕНИИ\n\nЗа нерешением и невыдачею денег 40 руб. 20 1/2 коп. Капитану Аверьянову, по неизвестности мест пребывания его, очем не получено удовлетворительного уведомления от Екатеринославского Правления, на отношение от 1  Июля 1863 года за № 2475, оскорейшем выплнении коего в третий раз повторено 21 Января сего годаза № 260.\n \n4                  6                  декабря    29        \nОнедостатке денежных бумаг  у бывшего Заседателя Ачнского Окружного Суда, Коллежского Ассесора Тарасова.\n\n                                     ЗА ЧЕМ ОСТАЮТСЯ В НЕРЕШЕНИИ\n\nЗа неполучением сведений от Иркутской Казенной Палаты, Томского Губернского Правления и Ачинской Полицейской Управы, на требование здешнего Губернского Правления от 13  Июня 1863 года, оскорейшем доставлении к их им в треиий раз подтверждено 7 Января сего года за № 11, 12 и 13 и ходатайствие в этом деле Представлено Г. Начальнику Енисейской Губернии 7 же Января.\n\n5                 7                   1855, Марта 7                        \nО фальшивой доверенности, представленной к торгам казенными подрядчиками Журавлевым и Осетровым на поставку в Каменский Винокуренный завод и в сельские магазины хлеба.\n\n                                      ЗА ЧЕМ ОСТАЮТСЯ В НЕРЕШЕНИИ\n\n За неполучением от Красноярского Окружного Суда исполнительного донесения,на предписание Первого Отделения Губернского Правления от 18 Декабря 1863 гада за № 5520, оскорейшем доставлении которого подтверждено 13 Января сего года за № 121.\n6                      8                    1858 г.  Января 17             \n О покраже у торгующего крестянина Никиты Михайлова, бродягою  Сельвестром Максимовым  из воза товаров.\n                                        ЗА ЧЕМ ОСТАЮТСЯ В НЕРЕШЕНИИ\nЗа неполучением от Минусинского Окружного Суда исполнительного донесения, на предписание Первого Отделения Губернского Правления от 18 Декабря 1863 года за № 5549, о скорейшем исполнении которого подтверждено 21 Января сего года за № 273.\n\n7                   9                     1859, Августа 11                    \nО произведенных кражах у крестьянина Молявкина денег 50 руб.  у мещанина Попова и Унтер-офицерской жены Катерины ценных вещей.\n                                    ЗА ЧЕМ ОСТАЮТСЯ В НЕРЕШЕНИИ\nЗа неполученные уведомления от Второго Отделения Тобольского Губернского Правления на отношение Первого Отделения таковаже донесенного от  13 Декабря 1863 года, о последствиях розысков Омского мещанина Дмитрия Четверякова, о скорейшем выполении которое повторено 21 Января сего года за № 259.\n\n8               10       ноября  4.          \nО покраже денег 50 руб. сер. у поселенки Токаренковой крестьянином Новоселовым.\n \n                                      ЗА ЧЕМ ОСТАЮТСЯ В НЕРЕШЕНИИ\n\nЗа недовзысканием с крестьянина Невоселова в пользу поселенки Токаренковой оставльных денег 20 руб. сер. оскорейшем взяскании коих Первым отделением Губернского Правления предписано Ирбитскому Окружному Управлению 21 Января сего года за № 287.\n     9                   12                   1859 г.           Декабря  9.\nО растрате крестьянином Устином Деминым, податных денег 187 руб. 30 коп. сереб.\n                                              ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\nЗа неполучением исполнительного донесения от Красноярского Земского Суда, на предписание Первого  Отделения Губернского Правления,  от 31 Декабря 1863 года, оскорейшем исполнении которого подтверждено 21 Января  сего года № 254.\n\n   10                    \"          1860              Феварля  18\nО покраже у приказчика купчихи Бобылевой, Егора Соколова из амбара товаров и скотских        припасов, на сумму 112 руб. 45 коп. \n                                             ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\nЗа неполучением  от Красноярской Общей Городовой Управы исполнительного донесения, на предписание Первого Отделения Губернского Правления от 31 Декабря 1863 года на № 5777, о скорейшем исполнении когорого подтверждено 21 Января сего года на № 234.\n\n   11                   \"                     Мая     4        \nО покраже у инородца Марьясова разного имущества и 12 лошадей у крестьянина Зимина,  Кузнецова и других.\n\n                                               ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\nЗа неполучением от Ачинской Полицейской Управы исполнительного донесения, на предписание Первого Отделения Губернского Правления от 31 Декабря 1863 года на № 5777, о скорейшем исполнении когорого подтверждено 21 Января сего года на № 234.            \n   12                                           1860 г.   Июня 9.              \nОб устройстве в городах Енисейской губернии обществен ных пожарных команд\n                                                                               \n                         ЗА ЧЕМ ОСТАЮТСЯ В НЕРЕШЕНиИ\nЗа непредоставлением Красноярскою городской Думою общественного приговора, требуемого указом Губернского Правления от 10 Декабря 1862 года, очем ей в последний раз подтверждено 24 Января сего года за № 389.\n\n     13                  Июня       30            \nО похищении из ящика Шушенского  Волостного Правления денег  142 руб. 13  1/4  коп. сер. \n                      ЗА ЧЕМ ОСТАЮТСЯ В НЕРЕШЕНиИ\nЗа неполучением исполнительного рапорта от Минусинского Земского Суда, на указ Губернского Правления от 9 Сентября 1863 года за № 3648, оспорившем исполение которого в третий раз подтверждено 24 Января сего года за № 385 .\n\n   14                 Августа    11       \nО растате  мещанином Гриорием Ивановым Чередовым денег 125 руб. вверенных  ему управляющим Асташева и Яковлева, мещанином Шубановым.\n\n                           ЗА ЧЕМ ОСТАЮТСЯ В НЕРЕШЕНиИ\nЗа непоучением исполнительных донесений от Енисейских Городового Суда и Общей Городовой Управы, на предписание Первого Отделения Губернского Правления, от 20 Декабря 1863 года за № 5601 и 5602, оскорейшем  доставлении которых им подтверждено 23 Января сего года за № 349 и 350.\n\n15.     1860 г.  Ноября 10.         \nО Поручике Петре Андрееве, судимого за растрату гербовой бумаги в Енисейской Губернской Типографии\n\n               ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\nЗа неполучением уведомления от Провиантского Департамента Военного   Министерства, на отношении Губернского правления, от 10 Декабря 1863 года  за №5355     \n\n16.     Ноября 25.          \nО незаконных действиях бывших членов Ачинской Городовой Ратуши, по нерасходовании хлебного капитала.\n          ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\nЗа неполучением исполнительного   донесения от Ачинской Полицейской   Управы  на предписании Первого Отделения Губернского Правления, от 13 Декабря 1863 года    за №5439, оскорблением исполнения которого подтверждено 21 января сего года за № 242. \n     2го Отделения 1го Стола\nОпекунскиe:\n\nЗа чем остаются нерешенными:\nЗа недостижением наследниками совершеннолетия\n\n27. 31. 1851. Октября 21. Купца Павла Шадрина                    \n28. 32. Ноября 5. Титулярного Советника    Ивана Терентьева \nОпека учреждена (.......) наследницы Терентьева Ефросиньи, согласно указу Правительствующего Сената Г. Начальнику Енисейской Губернии от 31 октября 1854 г. за № 5717\n29. 53. Декабря 19. Кенн Коллежского Регистратора    Корытова                                             30. 54. 24. Мещанина Степана Тепляшина\n31. 35. 1852. Апреля 9. Мещанина Андрея Орлова              \n32. 38. Декабря 12. Губернского Секретаря Сорина  \n33. 39. Октября 25. 1853. Мещанина Александра Латкина             \n34. 40. Января 12. Почталиона Ивана Беспалова\n35. 41. Февраля 26. Мещанина Дмитрия Черемнова\n36.42.  Июня 17.  Мещанина Ивана Воскиева\n37. 43. Июня 16. Мещанина Павла Абинова\n38. 48. Октября 19. Губернского Секретаря Михаила Соколова\n39. 45. Ноября 19. Мещанина Фадея Шадрина                              \n40. 46. 1854 Мая 8. Мещанина Ивана Кирьянова Беспрозвания                        \n41. 47. Июня 16. Мтщанина Иоана Новопроняв\n                               никова\n42. 48. Июля 16. Мещанина Павла Михайлова\n43. 49. 22 Августа. Мещанина Ивана Кочнева\n44. 50. Августа 3. Мещанки Серафимы Пановой\n45. 56. 1855. Февраля 8. Мещанина Александра Павлова              \n\nЗа чем остаются нерешенными:\nЗа недостижением наследниками совершеннолетия     \n  Содержание дел:\n\n46. 52. Марта 2. Титулярного Советника Игнатия Лебышнева        \n47. 53. Июня 29. Мещанина Понкратия Горбунова \n48. 54. Июня 29. Мещанина Ивана Китовского\n49. 55. Октября 20. Мещанина И. Шмулевича     \n50. 56. Октября 14. Мещанки Курехиной\n              1856\n51. 57. Февраля 29. Мещанина Чеснокова                  \n52. 58. Мая 1. Мещанина Свешникова   (Отныне учреждена по неразделу имения полюбовно и дело находится в (.......) рассмотрении Енисейского Губернского Суда.)                                               \n53. 59. Июня 2. Мещанина Коновалова                        \n54. 60. Октября 27. Мещанина Ивана Стерляды       \n55. 61. Декабря 3. Канцелярского Служителя Николая Крюкова\n56. 62. Колежского ассесора Матвея Успенского\n57. 63. Купца Колмыкова                                                    \n58. 64. 1857. Февраля 5. Почётного Гражданина  Кобычева\n59. 65. Апреля 1. Енисейского купца Василия Дементева\n60. 66. Мая 20. Крестьянина из поселенцев Дормидонова\n61. 67. Июня 30. Мещанина Николая Черенского\n62. 69. 1858. Января 24. Енисейского купца Емельяна  Кузнецова\nЗачем остаются нерешенными:\nЗа недостижением наследниками совершенолетия           \n \n\n№63, 64, 65 – Занедостижением наследниками совершеннолетия.\n\n№ 66 - Дело поопеке иждевенцев Канцелярского Служителя Бурундукова Иннокентия остается в нерешении понедостижению наследниками полного совершеннолетия; а над мещанкою дочерью Параскевы Страшниковою опека открыта по глухо-немоте её, согласно указц Правительствующего Сената Г. Енисейскому Граждунскому Губернатору, от 26 Февраля 1859 г.за № 609.\n\n№ 67, 68, 69 – Занедостижением наследниками совершеннолетия.\n\n№ 70 - Дом в г. Минусинске купчихи Лабунцовой взят в опеку понеплатежу денег Барковской Конторе Государственного Некомерченсого Банка согласно отношению ей последней от 30 Июня 1857 г. и 11 Декабря 1858 г. за № 1428 и 1, определение этого дома  сделано надлежащее распожение, и он еще не продан и записан собственно нерешенным делом.\n\n71.  79.     Июля             17.\nМещанки Анны Пановой\n72.  80.   Августа  21     \nМещан Донголенковых\n73. 81. Сентября     18  \nКупца Марка Папрядухина   \n74.             82.  \nМещанина Каменщикова\n\n75. 83. Декабря   20.        \nКупеческого сына Алексея Ладезкого\n\n76.  84.  1859              Июня 2. \n Коллежского Регистратора Зиновия  Кащенко\n77. 85. Июня  17          \nМещанина Дмитрия Кузнецова\n78.             86.                       Августа  21.              \nКупца Домаскина \n79.    87.    21.             \nЧиновника Сурикова\n \n80. 88.    \"                \n Купца Винина.\n81.            90.                  Сентября 24     \n Купца Николая Иноземцова\n\n82. 91.  Октября          5.\nПоселенца Лисовского\n                                                 \n\n83.  92. 10.             \nКрестьянки Екатерины Шерпапоновой.\n\n84.           93.  16.             \nМещанина Никанора Пондырова.\n\n85.           \"    18.           \nМещан Льва и Степана Мешалкиных.\n\n87.           \"     Февраля 4.           \nМещанина Павла Попова\n\n88.           \"    15.          \nКупца Ивана Ревозанина \n89.           \"    17.          \nМещанина Семена Анашкина\n\n                                  ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ:    \nЗАНЕДОСТИЖЕНИЕМ НАСЛЕДНИКАМИ СОВЕРШЕННОЛЕТИЯ\n\n90.                    \"              Марта   1   \n Купеческого брата Родиона/Александра Ларионова.\n\n91.                    \"              Июля         28.\nМещанина Федора Тафенева \n\n92.                   \"             Сентября   1.\nМещанина Александра Трожкова.\n\n93.                   \"                   22.          \nМещанина Павла Серебренникова.\n\n94.                   \"                     \"            \nМащанина     Степана Сажникова.\n\n95.                  \"    24   Ноября \nЧиновницы Марфы Усовой.\n                                                \n96.                  \"                      12.            \nМещанина Александра Серебренникова.\n\n97.                  \"                  Декабря     24.\nМещанина Кирия Илюшина.\n                                                 \n\n                     ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\nЗанедостижением           наследниками            совершеннолетия\n\n\n\nГражданские\n_____________\n\n98. 13.  1849           Августа \nО долгах  золотопромышленника Коллежского Регистратора\n                                                                    Овозлина \n\n                     В ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗанеполучением сведений затребованных 24 Декабря 1863 г. за №: 6604 и 6605 от Горных: Ревизора и Исправника приисков Ачинского и Минусинского округов.\n     99.          14.                        1850.           Марта 11.\nО долгах золотопромышленика Канского 2-й  гильдии купца Гаврила Машарова.\n\n                           В ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗанеполучением исплнительного донесения от Канского Окружного Судьи, на указ от 6 Июня 1863 за №3026, подоговорам данный 21 Октября за № 5649 ,  а в Окружном Суде как видно из рапортов его, занедобранием сведений затребованных чрез Самарскую Городскую Полицию  и Горных Исправников.\n\n   100.          \"                       1860         Марта  26\n Опродаже приисков Действительного Никифора Бекетова\n                             ЗАЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа неразрешением Г. Министром Финансов представлений Г. Председательствовавшего в Совете Глав-\nного Управления Восточной Сибири от 22 Мая 1863 г. за\n№ 887.\n  № по      № в ведо-        Время вступ-               СОДЕРЖАНиЕ ДЕЛ.\nпоряд-    мости  про             ления. \n    ку.          шедшего\n                      года.\n                                                                                               2й стол\n\n101.       94.   1949 г       По прошению Канского 2-й гильдии купца Фе-\n                   Ноября         дора Королькова о положенных с Канского Ку-\n                       4го.                  печеского сына Анания Каминера дел.\n\n                                  ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗанедополучением Томским Губернского Правления сведений,\nпотребованных отношением Енисейского Губернского Правления\nот 15 Сентября 1862 г. за № 14758, относительно высланных с\nкупца Каминера процентов на удовлетворение Гарасникова,\nо свершении доставлений которых 22 Декабря за № 6998,\n31 Января 1863 г. за № 4552, и 22 Апреля за № 1926, повторено в то \nПравление и о содействии в них даны пред-\nставлено Г. Начальнику Енисейской Губернии 31 Января \n1863 г. за № 4551, 22 Апреля за № 1925 и 24 Сентбяря за \n№ 45715.\n\n102.   95.   1856 г.     По прошению доверенного купца Хотова,\n                 Января       крестьянина Агафонова о взискании с\n                     10               мещанина Павлова денег.\n\n                                  ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗанедополучением Якутским Областным Правлением\nсведений, потребованных отношением Енисейского Гу-\nбернского Правления от 11 Января 1863 г. за №1711, о ско-\nрейшем доставлении которых повторено 12 Апреля за\n№ 1929, и о содействии в оных делах представлено\nГ. Начальнику Енисейской Губернии 12 также Ап\nреля за № 1930, и 24 Апреля за № 5713.\n\n103.   \"      Апреля        По прощению доверенного купца Хотова,\n                    6                крестьянина Агафонова о взискании с Томско\n                                      го мещанина Кадина денег.\n\n                                ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗанеданными Главной Енисейской Общею Городовою Управою\nобъяснениями чиновника Голуковского, затребованных указами\nГубернского Правления от 17 Июня 1863 г.за №3202, \nо скорейшем доставлении которых повторено \nУправе 11 Ноября за № 16064.\n\n104.   97.       1858\n                    Февраля    По прошению купца Петра Невгородава меща\n                                         нина Капцева и про об упущенных\n                                          Ачинской Полиции в взысканий с купца\n                                          Поликарпа Анциферова денег.\n\n                                 ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\nЗанедоствлением Ачинской Полицейскою Управою сведе-\nний затребованных указами Губернского Правления от\n29Мая 1863 г. за № 2915, о скорейшем доствлении\nкоторыхъподтверждено 31 Октября за № 5944.\n\n105.   \"           1859             По рапорту Красноярской Общей                    \n                       Мая             Городовой Управы о взыскнии с жены Ми-\n                           4                нусинского купеческого сына Андрея\n                                              Курочкина денег.\n                               \n                                 ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗанедоставлением Красноярскою Общею Городовою  \nУправою сведений потребованных представления \nГубернским Правлением от 25 Ноября 1863 года \nза № 6217.     \n  № по      № в ведо-        Время вступ-               СОДЕРЖАНиЕ ДЕЛ\nпоряд-    мости  про             ления. \n    ку.          шедшего\n                      года.\n\n                                        1859 г.        \n106.           100.              Июля             \n                                           9.    По прошению Минусинскою купчихи Бах\n                                                   ловой взыскании с оных над (?) \n                                                    и наследниками чиновника\n                                                    Калантаева (?), Денег\n\n                       ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа недоставлением сведений Ачинскою Полицейскою Управою сведений на\nпотребованных предписанием Губернского Правлениy отх 31го\nОктября 1863 года за № 5963.\n\n107.             \"       1860 г.           По прошению Томского и 3 гильдии куп-\n                             Марта             ца Ивана Лаврова сведений с\n                                 4                    купца Егора Лукаева Денег.\n\n                        ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа недоставлением Томским Губернским Правлением сведений за-\nтребованных отношением Енисейского Губернского Правления от 24го\nСентября 1862 года за № 4899. О скорейшем доставлении сведений\nповторено 14 Марта, 22 Июня, 7 Августа 1863 года за № 1402,\n3314 и 4075, содействия в оном деле предствленного \nНачальнику ЕнисейскойГубернии от Губернского Правления 22\nАпреля за № 3313, и от председателя 24. 06 за № 5789 \nи 8 Ноября за № 6039.\n\n108.        \"     Августа   По прошению доверенного купца Харитонова\n                         16               мещанина Шугаева о взыскании с\n                                                 мещанина Алексея Жунева  Де-\n                                                  нег.\n\n                                  ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа недоставлением Енисейскою Общею  Городовою Кправою сведений \nзатребованных указами Губернского Правления от 22 Марта\n1862 года за № 4316, относительно взыскания Управою -\nна основании  Енисейского Окружного Начальника от 28 Марта\nза  №379. О   скорейшей доставлении положенных сведе-\nний подтверждено Управою 31 Октября за № 5654, и\n31 Января 1863 года за № 578. По получении же от Управы\nсведений, что дело (?) и указ Губернского Правления за\n№ 4316, утеряны, в (?) (?) (?) пред-\nставлено Начальнику Губернии 7 Декабря 1863 года за № 6377.\n\n109.      \"    Декабря         О взыскании Коллежским Асесором\n                        7                   Михаилом Берековским от Ми-\n                                              нусинского купца Григория Оша-\n                                               рова Денег.\n\n                                      ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа недоставлениемМинсусинским Земским Судом све-\nдений потребованных указами Губернского Правления  \nот 14 Августа 1863 года за № 4236.О скорейшем \nповторном доставлении подтверждено Суду 27 Нояб-\nря за №6263.      \n№ по      № в ведо-        Время поступ-               СОДЕРЖАНиЕ ДЕЛ\nпоряд-    мости  про             ления \n    ку          шедшего\n                      года\n\n                                                           III Отдедения 1-го Стола.\n\n110.                 101.       1841 года.                             25/41\n                                         февраля        О недостатке хлеба по Ярцовско-\n                                               17.                   му магазину.\n                                                                                \n                                                                        \n                                         \n102.                 102.           1843 г.                                17/43\n                                          Марта\n                                                 8.\n                                                                                  \nО ревизии отчетности хлебного\nзапасного капитала  с 1840 по\n1848 год как Ениссейскою Казенною \nПалатою, так и учрежденною \nКомиссию для приведения \nв порядок дела  по этому \nкапиталу, равно и об отошед-\nших от инородцев землях\nпод золотые промысла и\n и опрочем. \n\n                                  ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\n № 110 - За неполучением от Енисейского Окружного На-\nчальника сведений, затребованных от   16 Нояб-\nря  1863 года  за  №4692, о скорейшем доставлении \nкоих вновь подтверждено ему  от 9 Января\n1864 года за №36.\n\n№ 111 - За неполучением от Г.Исправляющего долж-\nность Советника Губернского Правления  Гогалева\nисторического обозрения о движении хлебного ка-\nпитала по Туруханскому краю, требуемого \nГлавном Управлением Восточной Сибири \nи за недополнением Енисейским Окружным Начальником,отосланного к нему при\nуказе Губернского Правления,от  11 Июля \n1869 г. за № 2771 дела об отшениях инород-\nческих землях под частные золотые       промысла о скорейшем дополнении которого подтвержден ему Окружному Начальнику 9 Января 1864 года за № 52.\n\n\n№ по порядку /  № ведомости прошедшегшо года / Время поступления /Содержание дел  / За чем встаются нерешенными\n\n112 / 102 / 1846 года Января 3\n/ 6/46 \nО  продаже имения описанного у бывшего Пристава Устьинского магазина  Нифантьева за неоказавшийся хлеб \n За неполученим от Енисейского Окружного Начальника сведений, затребованых от 18 Декабря 1863 года за №5151\n\n113 / 105 /1847г. Июля 31  /  67/47 О незаконной продаже рухляди бывшим Туруханскимь Отдельным заседателем Яковицким  \n\n За неполучением от Енисейского окружного Начальника сведений,затребованных указами от  28 мая и 12 июня 18633 года за №1989 и 2341,о скорейшем доставлении которых ему неподтверждено  9 июня, 13 августа, 24 сентября и 30 декабря 1863 год за №2458, 3412, 4061 и 5285.\n\n114 / 106 / Декабря 9 / 106/47 О противозаконных поступках бывшего Помощника Туруханского Отдельного Заседателя Глевочанского, .... описи имения умершего Заседателя Сапожникова\n115 / 107 / 1849 года Сентября 12 /  \n115/49\nОб обеспечении казенного взыскания по покупк ев 1848 году хлеба в Томской Губернии чиновниками Скрябиновым и Кисловским /  \nЗа невыдачею прикосновенным к этому делу-лицам денег, удержанных по распоряжению высшего начальства.\n\n116 / 108 / 1850 г. Марта 27 /  \n52/50\nО хлебной недоимке, числящийся на крестьянине Шалунуцеве и поселенце Харламове по Туруханскому краю / \nЗа неполучением от Енисейского Земского суда сведений затребованных от 16 Октября 1869 г. за №4384 о скорейшемь доставленнии которых Земскому Суду подтверждено 18 Декабря того же года за №5152 и 16 Января 1864 г. за №183.\n107 / 109 / 1850 года Мая 17. / \n78/50\nОб определении Урядника Дмитрия Саламонова Смотрителем Верхнеинбатского складочного магазина по противозаконных поступках Урядника Мутовкина\n\nЗа неполучением от Туруханского Отдельного Управления необходимых сведений,затребованных указом Губернского Правления от 31 Июля 1863 г. за №3409, о скорейшем поставлении коим Отделенному Управлению подтверждено 29 Октября 1863г. за № 4480.\n\n118 /110 / 1858 года Марта 3. / \n49/52\nО продаже вещей,описанных у должнниковь на пополнение казенной хлебной недоимки. /\nЗа неполучением от Туруханского Отдельного Управления сведений, затребованных указом от 10 Апреля 1863 года за №1374 о скорейшем доставлении, которых Отдельному Управлению подтверждено 26 Июля,11 Сентября и 17 декабря 1863 года за №2931, 3850 и 5138.\n\n119 / 111 / Апреля 29.\n72/52\nО хлебной недоимке, числе вещей с заразными лицами по Мироединскому и Костинскому запасным магазинам. \n\nЗа неполучением от Енисейского Земского Суда сведений, затребованных указом от 20 Сентября 1863 года за №4199 о скорейшем доставлении которых подтверждено Суду, от 10 Января 1864 г. за №58.\n   120.               112.              1863 г.                               56/53 \n                                            Августа\n                                                   9       \nО хлебной недоимке, числещейся \nна умершем Князце Андревом\nпо Тазовскому магазину.\n\n\n      121.               113.          Июня\n                                                   4                                      109/53\n\nО перечислении из Туруханского \nкрая в Енисейский округ посе-\nленца Селезнева по числявшейся на\nнем  иноземце Мигусове хлеб-\nной недоимки.\n\n    122.                114.               ---                                    108/53\n\nО хлебной недоимке, числящейся\nна поселенце из духоборцев\nГоголеве.\n\n                                     В ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\n№ 120 - За неполучением от Иркутской Общей Городовой\nУправлы надлежащих сведений, затребован-\nных от 28 Сентября 1863г.за № 4113, о скорейшем\nдосталении которых подтверждено Управе\n21 Декабря того же года за № 5127.\n\n№ 121 - За неполучением от Енисейской Общей Городовой\nУправы и Окружного Начальника исполнительных\nдонесений на предписания от 21 Октября и 17 \nДекабря 1863 г. за № 4505 и 5126, о скрейшем дос-\nтавлении таковых подтверждений им 24 Декабря\nтого же года за № 5270 и 5273.\n\n№123 - За неполучением от Туруханского Отдельного\nУправления исполнительного рапорта на указ\nГубернского Правления от 22 Августа 1863 г. за №\n1373 о скрейшем доставлении такового под-\nтверждения Отдельному Управлению 26 I юня, 5\nАвгуста и 15 Ноября 1863 г. за № 2934,3020 и 4656.\n123.         116.           1853 года                                     \n                                   Ноября            \n                                       12\n                                                                                   \n                           179/33\n\nО взыскании  хлебных недоимок\nс мещан г. Туруханска и не-\nдостатков казенного имущества\nу бывшего Смотрителя Турухан-\nского магазина Сочрейщикова и По-\nмощника Отдельного Заседателя\nПолигузова\n\n           ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа неполучением от Енисейского Окружного\nНачальника необъходимых сведений, затребо-\nванных от 19 Августа 1863 за №3547 о скорейшем\nдоставлении которых ему вновь подтверждено\n12 Сентября 15 Октября и 31 Декабря того же\nгода за №3878, 4650 и 5296. \n\n124.         117.      1854 года\n                                  Января\n                                     29\n\n                         25/54\n\n О производстве следствия над\nказаком Палогузовым о незакон-\nном на приход хлебе в быт-\nность его вахмистром Пасковского\nмагазина.\n\n           ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа изъявлением неудовольствия на решение\nЕнисейского Губернского Суда (?)\nпо этому делу лицами.\n\n125.         118.     Июля\n                                 10\n\n                         150/54\n\nО растрате бывшим Смотри-\nтелем Верхнешибатского мага-\nзина  Кольцовым Михайловичем\nказенного злеба.\n  \n                ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа изъявлением Кольцовым Михайловским\nнеудовльствия на решение Енисейского\nГубернского суда.\n  126 .120.  267/54. 1854 года Декабря 22. \nО казаке Василье Седельникове\nобвиняемом в растрате казенных денег и хлеба. \n\nЗанеполучених от Каменского Земского Суда надлежащих сведений, затребованных указом от 18 мая 1863 г. За №1766, о скорейшем доставлении которых подверждено Земскому суду 24 сентября, 15 ноября и 14 декабря т.г. на №4079, 4653 и 5098.\n\n127.121. 245/55. 1855 года Ноября 23. \nО недоимке числящейся по Новосельскому магазину на крестьянине Плотникове. \n\nЗа неполучением от Енисейского Окружного Начальника сведений, затребованных указом Губернского Правления от 13 августа 1863 г. за №3402, о скорейшем доставлением которых ему повторено 15 ноября и 24 декабря т.г. за №4660 и 5266.\n\n128. 122. 6/56. 1856 года Января 5. \nО доставлении Командующему Енисейским Казачьим Конным полком сведений о казаке Козмине по военносудному делу.\n\nЗа неполучением от Енисейкого Окружного Начальника надлежащих сведений затребованных указом Губернского Правления от 7 августа 1863 г за №3034 о скорейшем  доставлении которых ему подтверждено 24 августа, 5 сентября и 4 декабря того же года за №3667, 3787 и 4942.  \n                                                                                                     62/56 \n      129.           123.                1856 года \n                                                  марта\n                                                       1.\nО недостатке хлеба оказавшегося \nу чиновника Поповского при сдаче \nим такового в Туруханском\nскладочном магазине. \n\n  ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа неразрешением представления Г. Начальника\nЕнисейского Губернии Главным Управлением \nВосточной Сибири по представленым Губерн-\nского Правления от 19 мая и 14 Июня 1861 г.\nза №1630 и 1859.\n     \n      130.          124.                                                                      67/56. \n\nО злоупотребительных дей-\nствиях Смотрителя Дудин-\nского Участка, казака Алексея\nЯроцкого. \n\n   ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа неполучением от Туруханского Отдельного \nУправления сведений, затребованных указом \nГубернского Правления от 21 февраля 1863 г. от №736 \nо скорейшем доставлении которых  Отдель-\nному управлении подтверждено  22 Апреля, \n5 Августа и 16 Ноября того же года за №1575,\n3022 и 4682.\n\n        131.          128.      Июля 12.                                         186/56. \n\n О пречислении из Туруханского \nкрая в Енисейкий округ кресть\nянке Тукареевой и о числищей\nся какой хлебной недоимке. \n\n     ЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа неполучением от Енийского Окружного На-\nчальника сведений, затребованных указом \nГубернского Правления от 28 августа 1863 г. за \n№3599 о скорейшем доставлении которых окруж-\nному Начальнику подтверждено 24 Сентября и \n 16 Ноября того же года за №7065 и 4690.              \n      132.            129.               1856 года.                                             193/56.  \n                                                   Июля \n                                                      20.  \n\nО хлебной  недоимке, числящийся \nна поселенце Туруханского края \nЛошкине. \n\nЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа неполучением от Г. Исправляющего долж-\nность Советника Губернского Правления  Гоголе-\nве сведений, затребованных от 6 Октября 1862\nгода за №3000.\n\n        133.          130.                       23.                                                201/56. \n\n О хлебной недоимке, числящей-\nся на Туруханских казаках \nи их чинах. \n\nЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа неполучением от Туруханского отдельна-\nго Управления сведений, затребованных указом \nГубернского Правления 30 мая 1863 г. за №1974. о скорей-\nшим доставлении которых подтверждено \nОтдельному управлению 17 Декабря того же года \nза №5146. \n\n       134.            131.                                                                      227/56. \n                                             Сентября \n                                                   10. \n\nО растрате хлеба казакоме Лалетиным по Усинкурьско\nму запасному магазину и отде-\nлам. \n\nЗА ЧЕМ ОСТАЮТСЯ НЕРЕШЕННЫМИ\n\nЗа неполучением от Енисейского Окружного\nНачальника надлежащих сведений, затребован-\nных указом Губернского Правления от 26\nМарта 1863 г. за №1107, о скорейшем достав-\nлении которых Окружному Начальнику под\nтверждено  10 Мая, 7 и 24 Августа того же года \nза №1616, 3035 и 3663.       \n135.  132.  1856 год Октября 16\n\nСодержание дел\n256/56\nО семи экземплярах весов и гирь оставленных без употребления за упразднением некоторых хлебных казенных магазинов\n\nЗачем остаются нерешенными\nО продаже этих весов и гирь сообщено Губернским правлением Енисейской Казенной Палаты 13 января 1864 года за № 93.\n\n136. 133. Ноября 9\nСодержание дел\n278/56\nО растрате денег и зверинных шкур казаком Перепрыгиным по Верхнеинбатскому участку.\n\nЗачем остаются нерешенными\nЗа неполучением от Енисейского Губернского Суда сведений, просимым  отношением Губернского Правления, от 30 ноября 1863 года, за № 7937.\n\n137. 134. 1857 года Января 14\nСодержание дел\n11/57\nО растрате хлеба и рухляди по Устькурейскому магазину вахмистром казаком Томиловым\n\nЗачем остаются нерешенными\n\nЗа неполучением от Туруханского Отдельного Управления, Канской Полицейской Управы и Вильнской Градской Полиции надлежащих сведений, затребованных Указами Губернского Правления от 16 Октября 1863 года за №№ 4363, 4364 и 4366.\n138. 136. 1857 годы Июля 2. \nСодержание дел\n149/57. О пополнении недоимок по магазинам Туруханского края, посредствам отдачи недоимщиков в работы. \n\nЗачем остаются нерешенными\nЗа неполучением от Туруханского Отдъеленого Управления сведъениий, затребованных указом от 21 Июня 1863г. за №2539. о скорейшем доставлении которым подтверждено Отдельному Управлению 13 Августа и 16 Ноября того же года за №3410 и 4698.\n\n139. 137. Сентябрь х 193/57. \nСодержание дел\nОб упразднении хлъебных магазинов Богучанского отделения.\n\nЗачем остаются нерешенными\nЗа неполучением от Енисейского Окружного Начальника надлежащих сведъений, затребованных указом Губернанского Правления от 22 Августа 1863г за №3604, о скорейшем доставлении которого подтверждено Окружному Начальнику 16 Ноября и 30 Декабря того же года за №4691. 5104 и 5288.\n\n140.138.20. 208/57\nСодержание дел\nПо рапорту Красноярской городской Думы, о взыскании недоимки с мещанина Ворочникова. \n\nЗачем остаются нерешенными\nЗа неполучением от Красноярской Общей Городовой Управы сведъениий, затребованных указом Губерского Правления от 21 Апреля 1863 г. №1563, о скоръейшем доставлении которых подтверждено Управе 17 Мая. 30 Июня, 5 августа, 24 Сентября и 15 Ноября того же года за 31757, 2688, 3013 и 4649.\n141.139. 1857 года Ноября 18. 265/57. \nСодержание дел\nПо предмету продажи прешедшему в негодность 2029 мешков в Туруханске. \n\nЗачем остаются нерешенными\nЗа неполучением от Енисейского Окружного Начальника свъедъений затребованным указом Губернанского Правления от 30 Апреля 1863 года №1483 о скорейшем доставлении которых подверждено Окружному Начальнику 5 августа, 24 августа, 15 и 16 Ноября того же года за №3014, 3671. 4648 и 5105.\n\n142.140. 1858 года Февраль 13. 46/58.\nСодержание дел\nО хлебной недоимке, числящайся на крестьянке  Дарье Авериной. \n\nЗачем остаются нерешенными\nЗа неполучением от Енисейского Окружного Начальника свъедений, затребованных указом Губернского Правления от 31 Мая 1863г. №2090, о скорейшем доставлении которых подверждено Окружному Начальнику 30 Июня, 31 Августа 1863г. и 9 Января 1864 года за №2659.3764 и 49.\n\n143.141. Марта 6. 70/58. \nСодержание дел\nО хлебной недоимке, числящайся на остяке Семене Кунякове по Устькурейскому магазину Туруханского края. \n\nЗачем остаются нерешенными\nЗа неполучением от Енисейского Окружного Начальника сведъений, затребаванных указом Губернского Правления от 21 Июня 1863 года за №2649, о скорейшем доставлении подтверждено Окружному Начальнику 7 Августа 1863 года за №3040 и 11 Января 1864г за №90\n144.144. 1857 года Июля19. 158/58. \nСодержание дел\nО произведённом Енисейском Окружным Начальником Обозрении Туруханского края. \n\nЗачем остаются нерешенными\nПо настоящему делу приготовляется в Губернском Правлении доклад, по которому  имъет быть в скором времени представлении Г. Начальнику Губернии\n\n145. 145. Августа 14. 196/58. \nСодержание дел\nОб нетребовании от Баталионного Командира Енисейского внутреннего гарнизонного Баталиона свъедения об  отпуске провианта в пожарные команды. \n\nЗачем остаются нерешенными\nЗа неполучением от Командира Линейного 5 Баталиона Восточной Сибири cведения, затребованного 15 января 1862г за №114, о скорейшем доставлении которого подверждено Командиром 30 Мая, 5 Августа того мес года и 11 Января 1864 года за №1965, 3018 и 91.\n\n146.147. сентября 18. 219/58. \nСодержание дел\nОб избавлении поселенческой жены Тихомировой от платного штрафа, наложенного Ачинскою Городовою Ратушею за употребление с мужем при торговле неклейменного коромысла. \n\nЗачем остаются нерешенными\nЗа неполучением от Ачинским Полицейской Управы, Городовой Ратуши и Земского суда над по сему делу сведений, за требованных 16 Октября, 16 Ноября и 31 Декабря 1863г. за №4323, 4700 и 5336.\n\n147. 154. Декабря 20. 290/58. \nСодержание дел\nО возобновлении казённых хлебных магазинов: Вороговского, Яруевского и Назимовского. \n\nЗачем остаются нерешенными\nЗа неразръешением Г. Начальником Енисейской Губернии представления Губернского Правления от 30 Апреля 1862 года за №1355.\n148.150 1858 года Декабрь 16. \nСодержание дел\n298/58 О злоупотреблениях вахтеров в Устькурейского и Карасинского магазинов Рычкова и Томилова по выдаче в долг хлеба иопрч. \n\nЗачем остаются нерешенными\nЗа неполучением от Коммиссии военного Суда учреждённой при Енисейском Казачьем Конном полке сведеъний, затребованных 11 Января 1864 года за №90.\n\n149. 151. 20. \nСодержание дел\n296/58 О недостатке хлбеа у вахтера Мироединского магазина Перепрыгина. За неполучением от Туруханского отдельного Управления свеъдений, затребованных 9 Января 1864 года за№46.\n\nЗачем остаются нерешенными\n150. 152. 1859 года Января 12. \nСодержание дел\n12./59. Об изданных привилегиях, относительно надзора за деяниями вахтёров и за правильным ведением отчётности по казённым запасным магазинам. \n\nЗачем остаются нерешенными\nЗа неполучением от Енисейского Окружного Начальника надлежащих по этому деълу сведениий, затребованных 29 Октября 1863 года за № 4481, о побуждении Окружного Начальника к немедленному доставлению этих сведеъний, представлено Г. Начальнику Енисейской Губернии 26 Ноября того же года за №4772.\nСодержание дел\n151. 153. 1859 года Февраля 3. \n33/59 Об устройствъе сарая, амбара и навеса при Ачинской Полицейской Управее, а также нар и столика в аристанских покоях и полов в Архиве.  \n\nЗачем остаются нерешенными\nЗа неполучением распоряжения об устройствее этого сарая впредь до ръешения вопроса об устройствъе в городах Енисейской Губернии общественных пожарных команд.\n\nСодержание дел\n152. 154. Мая 27. 134/59. Об испрошении разрешъения на сбор денег в доход города за землю, занимаемую лавками гостинного двора в г. Красноярск. \n\nЗачем остаются нерешенными\nЗа неразреешением Г. Начальником Губернии представления Губернского Правления от 11 Июня 1859 года №2596. \n\nСодержание дел\n153. 154. Августа 7. О хлъебной недоимкъе, числящийся на Поселенце Василве Самсоневе по Туруханскому краю. \n\nЗачем остаются нерешенными\nПо настоящему деелу в Губернском Правлении приготовлен доклад, по которому имение быть в скором времени представлено Г. Начальнику Енисейской Губернии.\nСодержание дел\n154. 1860 года Января 14. 16/60.  О неспособности ке работам остяков Нижнеинбатской Управы Василье, Николае и Филипе Дивиковых и о числещейся на них  хлебной недоимке по Туруханскому краю. \n\nЗачем остаются нерешенными\nЗа неполучением от Енисейского окружного Начальника надлежащих сведений, потребованных 24 декабря 1863 года за №5264\n\nСодержание дел\n155. Июня 2. 67/60. О хлебной недоимке, числящейся на поселенце Петре Поделкине по Туруханскому краю. \n\nЗачем остаются нерешенными\nЗа неполучением от Туруханского Отдельного Управлениия сведений, затребованных указом Губернского Правления от 30 Июня 1863 года за №2662, о скорейшем доставлении которых подтверждено Отдельному Управлению 12 Ноября того же года за №5866\n156. 1860  года июня 23. 95/60. \nСодержание дел\nОб испрашивании разреъшения на выдачу из казенных запасных магазинов Туруханского края хлеъба бедным жителям. \n\nЗачем остаются нерешенными\nЗа неполучением от Виленской Градской Полиции надлежащего свеедеъния, затребованного 30 Декабря1863 года за №5287.\n\n157... Августа 3. 117/60\nСодержание дел\nО хлебной недоимке, числящийся на крестьянине Лузинского Станка Минсе Копысове по Туруханскому краю. \n\nЗачем остаются нерешенными\nЗа неполучением от Туруханского Отдельного Управления свеъдения, затребованного 9 Января 1864 года за № 48.\n\n158. 18. 126/60. \nСодержание дел\nО растрате вахтерами Вороговского казенного магазина Симоновым и Бутусиным хлеъба. \n\nЗачем остаются нерешенными\nЗа неразрешением Г. Начальником Енисейской Губернии представления Губернского Правления от 10 Января 1864 года за №77.\nСодержание дел\n159. 1860 года Ноябрь 10. О назначении казака Федора Толстых вахтером к Назимовскому магазину вместо казака Масленникова.\n\nЗа чем остаются нерешенными.\nЗа неполучением от Енисейского Земского Суда и Командующего Енисейским Казачьим Конным полком  сведений, затребованных 11 Января 1863 года за № 56 и 58.\n\nСодержание дел\n160. 26.О заготовлении инструментов для уравнения улиц и площадей Города Минусинска. \n\nЗа неполучением от Минусинского Окружного Начальника надлежащих сведений, затребованние которых, подтверждено Окружному Начальнику 24 Сентября до Ноября того же года за № 4072 и 4459.\n\nСодержание дел\n161. Декабря 22. О заготовлении и доставке в Туруханский край конопли 47- пуд. \n\nЗа неполучением от Енисейского Окружного Начальника сведений, затребованных указом от 22 Августа 1863 года за № 3600, о скорейшем доставлении которым подтверждено Окружному Начальнику 29 Октября, 16 Ноября 1863 и до Января 1864 год. за № 3482, 4689 и 55.\n162. 157. 1843 года Августа 4. О взыскании денег с неисправных подрядчиков в Каменский Винокуренный Завод хлеба крестьянам Красноярского округа.\n\nЗа чем остаются нерешеными\nЗа невзысканием с поручителей по подрядчикам в казну денег , по отзыву которых несдачи ими по подрядчикам одобрения об одних  производится удостоверение Заседателем 4 Участка Красноярского округа, в скорейшем производстве (......) и взыскании денег, преданных Красноярскому Земскому Суду 7 Января 1858 г. за №19, 19 Сентября и 31 Октября 1861 г. за №2887 и 3622, 19 Марта и 19 Декабря 1862 г. за №783 и 1981, которому ? \n8 Апреля 1863 г., 23 Мая, 30 июля, 14 августа и 6 Ноября за №№1147, 1802, 3419 и 4545 и о ? Земский Суд представлено Начальнику Губернии 6 Ноября 1863 за № 2548 и за недоставлением сведения Минисунским Земским Судом на предписание Губернского Правления от 15 Декабря 1863 г. за № 5041.\n\nСодержание дел \n124. 158. 1850 года. Июня 12. О взыскании с Коллежского Асессора Ермакова прогонных денег и полугодавого оклада жалованья.\n\nЗа чем остаются нерешеными\nЗа невыполнением Ярославским Уездным Судом указа Губернского Правления от 23 февраля 1863 г. за № 793, относительно взыскания денег с лиц, поручившими за чиновника Ермакова, о скорейшем вычитании коего повторено Уездному Суду 19 Августа 30 Июня и 22 Ноября за № 1325, 2961 и 4759, и в этом сообщено в Ярославское Губернское Правление 30 Июня за № 2962 и 22 Ноября за № 4758.\n164. 159. 1856 года Июня 18. \n61/56 О взыскании с членов Красноярского Окружного Суда денег, растраченных с 1845 по 1849 год. \n\nЗа невзысканием денег с чиновника Лисавина о взыскании которых предписано Губернским Правленияем Красноярской общей Городовой Управы 25 Апреля 1863 г.  за № 1434, который повторено 14 Июня 31 Июля 31 Августа и 6 Ноября за № 2396, 2963, 3773 и 4543, и о понуждении  Управу и наложений меры взыскания , представлено Г. Начальнику Енисейской Губернии 6 Ноября и 24 Декабря за № 4544 и 5262.\n\n165. 161. 1859 года. Февраль 26. \n28/59 О взыскании с чиновников за пожалованные им чины денег в пользу казны и Сенатской типографии.\n\nЗа невзысканием разными Присутсвенными местами с разных лиц денег по указам сего Правления от 31 Марта 1859 г., о скорейшем взыскании каковых подтверждено тем местам в последний раз 10 Декабря 1863 года.\n\n166. 1860 года, Апреля 1. \n56/60 О взыскании с чиновников пошлинных денег за пожалованные чины.\n\nЗа невзысканием разными Присутсвенными местами с разных лиц денег о чем тем местам было писано 21 Июля 1860 г. о скорейшем исполнении чего подтверждено в последний раз 31 Декабря 1863 года.\nПо 4 отделению\n167. 167. 16 Мая 1839 года. \nПо предложению Г. Енисейского Гражданского Губернатора от 14. мая 1839 года за №2183 об устройстве в Минусинском Округе колоний из 400 человек поселенцев. \n\nЗа неполучением от Минусинского Окружного Начальника донесения на предписание Экспедиции о ссыльных от 9 Декабря 1863 года за №18977.\n\n168.182. 19 Марта 1855 года. По прошению ссыльного Федула Трофимова, о следующих ему деньгах.\nЗа неполучением от Ярославского Губернского Правления сведения, запрошенного 13 Декабря 1863 г. за № 19266\n\n169. 188. 29 Февраля 1856г. По предложению Господина Начальника Енисейской Губернии от 27 Февраля 1856г. №911 о переселении поселенца Василия Кожевина, из Ужурской волости, в отдаленную волость Енисейского округа и о распределении сужденных Губернским Судом поселенцев Ужурской волости Клима Заболотного, Степана Петрова и Степана Пелипчука. \n\nЗа неполучением исполнительного донесения от Красноярского Полицеймейстера, затребованного 28 Ноября 1863 года за №18717.\n170. 195. 18 Августа 1857 года. \nПо предложению Господина Начальника губернии от 5 Августа 1857 г. за № 3062, о производстве 10й ревизии.\n\nПослучаю открытия прописных по ревизии ссыльных , происходит с разными местами и лицами переписка о чем и производятся надлежащия следствия.\n\n  171.  198.  21 Декабря 1857 года. \nПо отношению Тобольского Приказа о ссыльных  от 29 Ноября 1857 года № 4237 о взыскании с поселенца Наума Курынкова 100р. 25 коп.\n\nЗа неполучением сведения затребованного от Красноярской первой частной Управы от 13 Декабря 1863 года за №1925.\n\n172. 203. 11 марта 1858 года. \nПо донесению Ладейского Волостного Правления от 8 марта 1858 г. № 1071, о исключении из наличных и оклада податей, поселенца Петра Ермолаева.\n\nЗа неполучением сведения от Красноярской Городской Думы, затребованного 13 Декабря за № 19267\n\n175.  254.  28 Ноября 1859 года. \nПо прошению поселенца Евстигнея Прокопьева, о перечислении его из Туруханского края в Заледеевскую волость Красноярского округа. \n\nЗа неполучением сведений от Туруханского Отдельного Управления, затребованного от 10 Сентября 1863 за № 12857, о скорейшем выполнении коего подтверждено в последний раз  17 Декабря 1863 г. за № 19463.\n174.   163.    5 Июня 1858 года.    По предложению Господина Начальника Губернии доставлении сведений об арестантах .... 1852 г. участвовавших в потушении пожара в д. Тарутиной Ачинского округа.\n\nЗа неполучением подписки рядового Дагестанского пехотного полка Василия Прокопьева в получении денег 10 руб.; о доставлении которой Красноярскому Земсому Суду от 2 Ноября 1862 года за № 12947 сообщено Г. Командиру  Дагестанского пехотного  полка и в последний раз повторено 19 Сентября 1863 г. за № 12230.\n\nВъдомость\nО числ рассмотренных енисейским гражданским губернатором судебных приговоров и о количеств арестантов.\nЗа 1863 год\n\nВъдомость о числ рассмотрънных енисейским гражданским губорнатором судебных приговоров и о количеств арестантов.\n\n1. По каким присутственым местам\n2. Судебные приговоры\nОт 1862 года оставалось к 1863 году не утвержденных\nВ 1863 году\n- поступило\n- утверждено и возвращено к исполнению\n- представлено в Правительствующий Сенат\n- предложено Палате Уголовного Суда на рассмотрение\n- представлено Министерствам на рассмотрение\nК 1864 году осталось не рассмотренных\nОт 1862 года оставалось к 1865 г.\n3. Арестанты (в 1863 году)\n- вступило непосредственно\n-поступило от присутственных месть той же губернии\n- выбыло непосредственно\n- выбыло по случаю передачи в Присутственные места той же губернии\n4. К 1864 году осталось\n\nПримечание: Из числа 2 арестантов, показанных по уголовной части - дело об 1м дополняется следствием, а об 1м остается за Губернским Судом.\n\nСвидетельствую: Военный Губернатор г. Красноярска и Енисейский Гражданский Губернатор, Генерал-Маиор Замятнин\n\nИМЕННОЙ СПИСОК\nНИЖНИХ ЧИНАХ, НХОДЯЩИХСЯ В БЕСРОЧНОМ И ВРЕМННОМ ОТПУСКЕ\nЕНИСЕЙСКОЙ ГУБЕРНИИ\n№ по порядку.\n1. Из каких именно полков или команд чины уволены; имена их, отчества и прозвания.\n2. В каком именно городе или деревне остались на жительстве.\n3. Каким образом устроили себя, т.е. опреде лились ли в должности казенной или частной и какой именно; занимаются ли хлебопашеством, скотоводством, промышленностию или каким-либо мастерством, и каким именно.\n1. Из каких именно полков или команд чины уволены; имена их, отчества и прозвания.\n2. В каком именно городе или деревне остались на жительстве.\n3. Каким образом устроили себя, т.е. опреде лились ли в должности казенной или частной и какой именно; занимаются ли хлебопашеством, скотоводством, промышленностию или каким-либо мастерством, и каким именно.\nВедомость                      Копия №8\nо налогах и денежных оборотах енисейского приказа общественного призрения\n                                                                                                                             За 1863 год\nКаких сумм\nа) Принадлижащих собственно Приказу и, Наросло процентов 12,862р. 88/2 к. приобретено пользы от хозяйственных заведений  36100р. 96/2 к. от продажи карт 176р. 85к., пенных и шртафных 54р. 9 3/4к. и прочих  случайных  доходов  5236 р. 32/4 к.   \nб) Израсходовано на содержание: Канцелярии Приказа 2824 р. 98 к. на отчисление процентов на вклады 20150 руб. 58 3/4 коп.\n\nНа серебро\nСостояло              Прибыло                Убыло               Состоят\n  Руб.     Коп.        Руб.    Коп.             Руб. Коп.             Руб. Коп.\n115,020 93/4           54448  12                56832  77             42629  28/4\nи на другие предметы 4372р. 61к.\nи в) В государственном банке находится в обращении капитала 55242р. 61и 1/4к. и в долгу на главном обществе Россииских железных дорог 50000р.\nНа предназначенное употреблениe_______|160064 | 59/4 | 5725 | 50 | -  |-  | 165790  |  16/4|\n\nа) В числе поступивших\\ 5728 р. 50к. заключается 5706 р. 50/2к.  процентов и 19 р.  кружечного сбора на содержание нищих  и убогих\nб)Из числа остающийся суммы находится в обращении в Государственном банке 35722р. 34/4 к. и в долгу на главном обществе\nРоссииских железных дорог 30.000 руб.\nАпелляционных и пресылочных_______|4264 | 47 | 1226 | 99 | 953 |71 и 1/4| 4557| 79/4|\nа) из числа 1226 р. 99коп. 741р. 22/2 к. поступило в залог правой апелляци и 485р. 76/2к. пересылочных. \nб) Израсходовано: возвращено по принадлежности сумм апелляционных 187р. 27 к. перечилено в доход Приказа апелляционных 269 17/2 к. и выдано сумм пересылочных 497 26 3/4к.\nв) Из числа остающийся суммы в Государственном банке находится в обращении апеляционных 2850 р.\n\nВкладов и других сумм___________51323 68           20946 19        5029 10           20684 67\nа) в числе 20295р. 192 к. заключаются 14.424 87/4к. процентов и 5871р. 11/4 к. карточного сбора.\nб)Израсходовано: обращено вкладов 36188р. 31 3/4 к. процентов 3139р. 91 34 к. карточного сбора 5871 р. 11 4к. и перечислено в другие разряды капиталов и процентов 514 р. 36 коп.\n\nв)Из числа остающийся суммы находится в обращении в Государственном банке 16334р. 67к. и на заемщиках 4050\n\nИтого_ |330673 63 |  31688 81 | 103520 61/2 | 50584 79 |\n\nПримечание: Из числа 305341р. 79 34к.  160649 622к. обращаются в Государственном банке на основании 103ст. XIII т. св. законом 1357г. 150000р. находятся в долгу на Главном обществе Россиских железных дорог на основании канцелярского предписания Министра Внутренних дел от 4 Октября 1852 3ст. №180-4050р. состоять в долгу на частных заемщиков на основании 906 и 909 ст. XII т. св.законом 1357г. и 9142 р. 17/4 к. остаются на лицо.\n\nСвидетельствую: Военный Губернатор г.Красноярска и Енисейский Гражданский Губернатор Генерал Маиор Замятнин\n\nВеДОМОСТЬ о заведениях Енисейского Приказа общественного призрения о числе призреваемых в них\n1. Название заведений \n2. Число заведенй \n3. Сколько человек в течение года содержалось: \n - мужского пола\n- женского пола\n4. В истекшем году по сим заведениям было:\n - Приходу\n - Расходу\n\nСмирительных и рабочих домов в ведомстве Приказа нет\nПримечание: 1) Больниц и других богоугодных заведений гражданского ведомоста подведомственных Приказу Общественного призрения не существует\n2) Содержание существующих в Окружных городах Енисейске и Ачинске, насчет городских дохолов богоделен обошлось: в первом 148р. 35к. и в последнем 54р. 43 3/4к. в Енисейской богодельни в течении 1863 года призрено -  12 и в Ачинской - 10 обоего пола душь.\nи 3) В построенной Енисейского округа в селе Казачинском крестьянином Иваном Серябряковым богодельни призревалось на счеть основателя 10 человек.\nСвидетельствую: Военный Губернатор г.Красноярска и Енисейский Гражданский губернатор, генерал маиор Замятнин\n\nПримечание: Падеж скота был: а) в губернском городе Красноярск - на рогатом скоте от Чумы. Болезнь занесенная гуртом, купленным в Ачинском округе, появилась в начале Июля и прекращена в Августе; б) в Красноярском округе: на рогатом скоте от Чумы. Болезнь не прекратившаяся в 1862 году, с наступлением весны развилась в 16ти селениях и свирепствовала по 15 Декабря. \nИз числа заболевшего скота 2658- пало 2461, выздоровело 197. \nНа овцах падеж был от натуральной оспы. Зараза появилась в селе Арейском 2 Ноября, и в Деревне Крутинской 26 Декабря. В первом селении болезнь прекратилась 15 Декабря, в последнем же существует и в настоящее время. в) в Енисейском округе: на рогатом скоте и на лошадях от Чумы, продолжавшейся в 4х селениях Казачинской волости с половины Июля по 3е Сентября и деревне Пашутиной Пинчугской волости с последних чисел Мая по 1е Сентября. г) в Ачинском округе: на лошадях от Сибирской Язвы; появившейся в Черноречинской волости 10го Июля и продолжавшейся по 23 Сентября. Причиной появления болезни крестьяне считают весьма сильные и продолжительные дожди, в Июле и Августе месяцах и\nд) в Канском округе на рогатом скоте от болезни Шолуди. Зараза по явившаяся в Рыбинской и Ирбейской волостях, с 18 Апреля продолжается и в настоящее время .\nДля прекращения скотского падежа были приняты все возможные Врачебно- Полицейские меры и разные домашния пособия. Скот оставшийся больным отделен от здорового и содержится на лучшем корме.\n\nСвидетельствую:\nВоенный Губернатор Красноярска и Енисейский Губернатор, Генерал-Маиор Замятнин\n\nВЕДОМОСТЬ\nо денежных сборах .Енисейской губернии на исправление разных новостей в 1863 году.\n\n1. Название округов\nГосударственных\n2. На содержание почт и подвод при этапах\n3. На содержание этапных и полуэтапных помещений\nГубернских\n4. На дороги, мосты, перевозы и поверстных чиновникам строительной комиссии\n5. На содержаение подвод при земских судах, в селениях для земских сообщений и на содержание воинских помещений в городах\n6. На содержание в губернских местах столов по земским повинностям\n7. На содержание тюремных помещений\n8. На жалование оспопрививателям по крестьянским и инородческим обществам\nЧастных\n9. На возмещение расхода казны по содержанию управлений Государственных имуществ\n10. На содержание волостных правлений,  степных дум и инородческих управ и IV отделения Главного Управления Восточной Сибири\nВнутренних\n11. На содержание городских полиций и другие городские расходы\n12.На содержание по сельским инородческим обществам пожарной части и прочия внутренния повинности\n13. На содержание учебных заведений\n14. на содержание рекруть по общим и частным наборам\n15. На содержание разных казенных общественных зданий и экономических магазинов\n16. На жалование с письмоводством рекрутским старостам\n\nПримечание:Всего вышло в расход по Енисейской губернии 563.400 р. 59 и 3/4 к. В том числе собрано: а) от торговых свидетельств всех трех гильдий и трех родов на государственные повинности в гг. Красноярске и Енисейске по 17; Ачинске, Канске и Минусинске 8;  из платимой в казну платы и губернския в гг. Красноярске и Енисейске по 14 и 5/8; Ачинске, Канске и Минусинске 8, и б) с податных лиц на государственные повинности отнесенные к 1-му разряду 76 к. с души, ко 2-му по 54 к., к 3-му по 36 к. и к 4-му по 18 к. На губернския повинности отнесенных к 1-му разряду по 92 к. с души, ко 2-му по 41 к., к 3-му по 29 к., на частные повинности по 21 к. и на внутренния повинности по сельским и инородческим общинам от 3 с 3/4 до 74 коп.\n\nСвидетельствую: Военный Губернатор г. Красноярска и Енисейский гражданский Губернатор, Генерал- Маиор Замятнин\nСверх того обязательно Енисейской губернии отправлены на-\nтурою, без платежей денег, следующие возможности:\n\nЧисло лю-                             Число                           Время за-                   \nдей, взя-                               подводов.                        нятий.\n  тых от-          \n  правлен-\n  ных  на\n  постой.\n\n1. Исправление дорог, мостов, галей, бичевника, перил,\n    столбов, приготовление для оных лесу _ _\n\n      13,053.                                    19,078.                              от 15 до\n                                                                                                   30 дней.\n\n2. Отправление обязательской междужворой гоньбы _ _ \n\n      32021.                                       35,059.                             1 год.\n\n3. Содержание переправ чрез реки по трактовым и просе-\nлочным дорогам _ _\n\n      144.                                                 -\"-                               от 15 дней\n                                                                                               до 8 месяцев.\n\n4. Караул при церквях и сельских экономических мага-\nзинах, употребление людей при волостных правлениях и\nпроч. в должностях десятников и рассльщиеков _ _\n\n       2093.                                               -\"-                                 1 год.\n\n5. Приготовление лесу для общественных строений и дров\nна отопление общественных зданий, тюрем и церквей\n\n       1334.                                             1169.                             от 15 дней\n                                                                                                     до 1 года.\n\n6. Поправка общественных зданий, магазинов, ледников,\nкараулов и проч. _ _\n\n       3238.                                              4112.                            От 7 до\n                                                                                                      30 дней.\n\n7. Содержание в известных местах кордонов: поимки бег-\nлых, пропровождение их и пересылка партий _ _\n\n        2268.                                            2840.                              1 год.\n\n8. Прекращение лесных пожаров _ _\n\n          338.                                             229.                                  от 12 до\n                                                                                                         30 дней.\n\n9. Работы при межевании _ _\n\n            576.                                              192.                                от 12 дней\n                                                                                                          до месяцев\n\n10. Препровождение покосных партий _ _\n\n            2723.                                              4189.                             от 3 дней\n                                                                                                           до 1 года.\n\n11. Провоз каравана с серебром и препровождение артилле-\nрийских орудий _ _\n\n                   332.                                          84.                               от 1 дл\n                                                                                                          2 дней.\n\n     Итого      64,470                                   109.952.                         ________\n\n\nПримечание:  1) Сверх сумм исчисленных по сей ведомости взнесено обществами Енисейских и Минусинских мещан и крестьянами всех пяти округов по 2 р. Во воспомогательный капитал, нижних воинских чинов за каждого рекрута. \n2) Вообще сдача рекрут по Енисейской губернии стоит деньгами 3521 р. 52 1/2 коп. сереб.\n\nСвидетельствую: Военный Губернатор г. Красноярска и Енисейский Гражданский Губернатор, Генерал-Маиорх Замятнин          \n\nВеДОМОСТЬ\nО ИЗДЕРЖКАХ ПО РЕКРУТСКОМУ НАБОРУ В ЕНИСЕЙСКОЙ ГУБЕРНИИ\n         По 2-му общему набору\n1. Округ\n2. Роды ...\n3. Сдача одного рекрута обошлась\n - обмундирование\n - жалование на провиант\n - провоз и содержание\n - награждение\n4. Итого\n5. Примечание\n\nПримечание: 1) Сверх суммы исчисленной по сей ведомости взнесено обществами Минусинских мещан и крестьян всех пяти округов, за каждого рекрута по 2 р. сер. во вспомогательный капитал нижних воинских чинов.\n2) Вообще сдача рекрут по Енисейской губернии составит деньгами 17425 руб 27 3/4 коп. сер.\nСвидетельствую: Военный Губернатов г. Красноярска и Енисейский Гражданский Губернатор , Генерал Маиор Замятнин\nВъдомость\nо доходах и расходах городов Енисейской губернии.\n\n                                                                                                                        за 1869 год\nЗвание          Остаток от    Приход    Расход    Остаток и рас-   Остаток \nгородов.     прошедших      за 1863       за 1863          ход про             всего в \n                            годов.                год.           год.     тив годового           1864 г.\n                                                                                                        дохода. \n\nПримечание: 1) Недоимки у 1864 году осталось по городам: Красноярску 4291 р. 13 к. Енисейску 1152 р. 22 3/4 к., Ачиску 4665 р. 91% к., Канску 443 р. 52 к. и Минусинску 2839 р. 16 1/4 к.\n2) В числе денежных капиталов, принадлежащих городам, заключается не прикосновенных капиталов: по Красноярску 22030 р. 69 1/2 к. и пенсионного  Енисейску 1013 р. 95 3/4 к., ку 510 р. 12 3/4 к., Канску 44 р. 70 к. и Минусинску 100 р. 31 1/4 к.\nДоход и расход городов в общей сложности против 1862 г. первый увеличился на 2455 р. 84 к., а последний уменьшился на 6958р. 53 1/2 к. Остаточный капитал составляет 1999026 р. 3/4 к.\nК 1864 году осталось  13, 441 р. 95% к., пропись остатка к 1863 году на 1307 р. 46 коп.                                                                                                                            \nК взысканию недоимки приняты срочные меры.\n\nЧисло войск.\n В Губернии находится Енисейского конного казачьего полка 1149/: в том числе в строю 1037:/- Красноярской жандармской каманды 32; Внутренней стражи 297; Солдатских детей и Военных кантонистов 765; Бессрочно отпускных 468 - отставных казаков и нижних воинских чинов 1648. Находящихся в продолжительном отпуску 84. Состоящих на казенном содержании 63.\nВсего 10506 человек.\n\n                                                                Количество земли.\nВ губернии состоит земли. Немеренной: под строениями, усадьбами и выгонами 234,072 десят. 1804 саж.\nПашней 1.209,839 десят. 1072 саж; Сенокосной 314.232 десят 2180 саж Под лесами 667,506 десят. 375 саж. Скотского выпуску 3950 десят. 1205 саж. Солонцев 18,385 десят. 1345 саж. Удобной, но необработанной 233,355 десят. 350 саж.\nНеудобной 382,457 десят. 2250 саж. Под  водами 314,217 десят. 309 саж. \nИтого\n3,383,017 десят. 177 саж. Неизмеренной по приблизительному исчислению 214,325,235 десят. 500 сажень.\n                                                                          Церкви.\nВ губернии Церквей Православных каменных 100. Деревянных 70. Монастырей каменных 3. Часовен каменных 5. Деревянных 177. Всего 355. Других Исповеданий: Римско-Католическая Церковь деревянная 1. Лютеранская каменная 1. Еврейских молитвенных школ 4. Идолопоклоннических Кумирень нет.\n\n                                           Казенные доходы и расходы по губернии:\nКазенные доходы по губернии в 1863 году составляли: 1. Податей, оброчных и всех вообще окладных сборов 397326 руб. 6 3/4 коп. 2) с купеческих капиталов – 96 руб.,-3) с оброчных статей и рыбных ловель 7339 р. 8  1/2 коп. 4) Чистой прибыли от развозки и продажи соли 44067 р. 21 коп. – 5) от продажи гербовой бумаги 60527 р. 86 к. 6) Пошлин с паспортов  10421 р. 36 к. ., 7) Пошлин от выданных крестьянам на право торговли свидетельств 54434 р. 90 к. 8) Истинных за казенное вино 364,638 р. 96 ½ к. 9) Со свидетельств на ренсковые погреба 28 р. 10) Подарочного сбора и поверстных 10761 р. 47 к. 11) Почтового 33931 р. 83 к. 12) С купчих крепостей за повышение чинов, штрафных поделам и тому подобных 248623 руб. 66 ½ коп. 13) Акцизной суммы 565970 руб. 36 ¼ коп. 14) За проданные железные аршины  27 руб. 90 коп. 15) Ясачного сбора а) деньгами 17 529 р., 28 к.- б) зверинными шкурами 2543 р. 9 к. А всего: 1818316 руб. 99 ½ коп. \nКазенные расходы по губерниям в 1863 году составляли: 1) На Духовенство, Монастыри и Духовное Училище 50390 р. 81 ½ коп. 2) На содержание Управлений: а) Гражданского 1.965.850 р. 75 ¼ коп. б) Горного 394 р. в) Почтового 4886 р. 78 ¼ коп. г) Медицинского 14245 р. 94 ½  коп. 3) На учебные заведения 7627 р. 39 ¾ коп. 4) На северные войска и воинских училищ 188.552 р. 18 ¼ коп. 5) Экстраординарных расходов 3946 руб. 51 к.- и 6) На ссыльных и на поселения 44226 р. 6 к. А всего: 2.285.048 руб. 45 к.\n\nВедомость о речном судоходств в Енисейской губернии\n\n1. Название реки                   \nЧисло проплывших                                       \n 2 . Судов    \n 3. Плотов                   \n3. Число судорабочих    \n4. Общая ценность грузу\n5. Пристани \n6. Каналы\n\nПримечание: в числе судов показаны два парохода совершившие рейсы по рекам: Енисею, Нижней Тунгуске и Тазу.\n2) 76 судов и 82 плота с 452 судорабочими проплывшие по реке Ангаре не включены в общий итог, потому что эти суда и плоты, как выплывшие на р. Енисей включены в общее число представляющее судоходство по сей последней реке.\n3) Груз судов и плотов проплывших по рекам: Енисею, Тубе, Ои, Чулыме, Абакану и Ангаре состоял преимущественно из хлеба и друих жизненных продуктов, сена, дров и жизненных изделий для золотых промыслов и винокуренных заводов; возвращающиеся же из Туруханского края суда нагружались звериными шкурами, лебяжим пухом, рыбьим жиром, разной рыбой и мамонтовой костью;\n4) На пароходах доставлено в Туруханский край спирт, хлеб и разные товары в замен чего вывезено из Туруханска пушной товар, разного рода рыбу, каменную соль и 8000 пудов графита.\n5) Груз судов проплывших по р.р. Тасееве и Усолке  состоял из соли, вываренной на Казенном Троицком солеваренном заводе.\n6) В новигации 1863 года 5 судов и 1 пароход доплывали до устья р. Енисея\nи 7) В новигацию  1863 года повреждено бурею в порогах р. Енисея /: в Казачинской волости:/ 1 баржа с хлебом, владельцы коей понесли убытку на 2000 р. В Туруханском крае сели на мель и остались неснятыми одно судно  и малый пароход на коем машина повреждена. Убытку понесено владельцами на 7000 р. сер.\n\nВедомость оборотам на ярмарках\n1. Название ярмарок\n2. Где и когда бывает ярмарка\n3.  На какую сумму было привезено товаров\n4.  На какую сумму продано\n\nВ городах ярмарок не существует\nВ округах \nАчинском\n1) Никольская                        Балахтинской волости.  В с.                               \n                                                Балахтинском с 6 по 9 декабря              30.405 р.  4024 р.\n\n2)Рождественская                Назаровской волости в с.                       В сезон торговцев \n                                               Подсосенском с 25 по 28 декабря         и продаж небыло                                    \n\n3)Васильевская                    В с. Изынжульском                              В сезон торговцев \n                                               с 1 по 4 января                                           и продаж\n 4., Никольская                    В с. Изынжульском                                в 1863 году\n                                               с 9го по 19 Мая                                        небыло.\n \n5., Троицкая                            В с. Назаров-                                        С 1861 тор\n                                                ском в Празд-                                     говцев и \n                                                ник Св. Трои                                        продажи в 1863 году\n                                                цы вь течении 3х дней                         не было   \n \n                                                     Ужурской волости.\n\n6., Петропавловская.                   В с. Ужур\n                                                       ском с 29го \n                                                       Июня по 1е Июля               50040р.        6250 р. \n\n\n7., Боговленская                           В селе Ша\n                                                       рыповском\n                                                       с 6го по 9е Ян-\n                                                       варя.                                       1500 р.           300 р.\n\n\n8. Троицкая                                     В с. Салгонском            1300 р.           250 р.\n                                                        в празник \n                                                        Св. Троицы\n                                                         3 дня\n\n                                                       Чернореченской волости\n\n9., Михайловская                           В с. Черноречен                     Съезда тор-\n                                                          ском 3 ноября\n \n\n10. Ильинская                                  В селе Но-                                  говцев\n                                                           воселовском 26го                     и продажи\n                                                           июля\n \n\n11., Преображенская                       В селе Бири-                          в 1863 году \n                                                          люском 6го                           небыло.\n                                                           Августа \n                                                            Канском\n\n12., Михайловская                             Рыбинской во-\n                                                            лости в селе \n                                                            Рыбинском \n                                                             с 8 ноября \n                                                             по 8 декабря                        3275 р.         2009 р.\n13., Петропавловская                        Уринской воло-\n                                                             сти в селе\n                                                             Амонашевс-\n                                                             ком с 20 Июня\n                                                             по 6е Июля                            4500 р.         720 р. \n\n14., Покровская                                 Тасевская во-\n                                                            лость в с. Та\n                                                            севское с 1 по\n                                                           15 Октября                               1500 р.      380 р. \n15. Никольская. В д. Тасеевском с 6 по 15 Декабря                 2700р.       600р. \n\n16. Богоявленская.   Там же с 1-го по 15 Января                         2980р.        690р.\n\n17. Благовещенская.  В Троицком Солеваренном Заводе с 13-го Марта\nпо 1-е Апреля. Съезда торговцев и продажи в 1863 году не было.\n18. Петровская.  Там же  с 15 Сентября по 1-е Октября. Съезда\nторговцев и продажи в 1863 году не было.\n\nКрасноярском:\n\n19. Нахвальская. В с. Нахвальском 8 июлия. Съезда торговцев и продажи не было.\nМинусинском:\n\n20. Абаканская 1-я. В с. Абаканском с 1 по 3 Августа. Съезда торговцев \nи продажи не было.\n21. Абаканская 2-я. В с. Абаканском с 8 по 15 Ноября.                   8020 р.      3265 р.\n22. Усть- Ербинская. В с. Усть-Ербинском с 29 июня по 7 июля. Съезда \nторговцев и продажи не было.\n23. Белоярская. В с. Белоярском с 6-го по 13-е Декабря. Съезда \nторговцев и продажи не было.\n24. Петровская. В с. Шушенском с 29 июня по 6-е  июля.                     650            180\n25. Никольская. Там же с 6-го по 13-е Декабря.                                     700             150\n26. Аскысская 1-я. В с. Аскысском с 15 по 25 Декабря. Съезда \nторговцев и продажи в 1863 году не было.\n27. Аскысская 2-я. В с. Аскысском. В первое воскресение после Св. \nПасхи в течениие 10 дней. Съезда торговцев и продажи в 1863 году не было.\nВ казачьих  станицах:\n28., Таштыпская.  \nВ Таштыпской с 5 Сентября по 1е Октября      съезда торгов цен и продажи в 1863 году небыло\n29., Саянская\nВ Саянской  с 1 по 15 Ноября съезда торгов цен и продажи в 1863 году небыло\n30., Суэтукская \nВ Суэтукской с 25 Декабря по 10 Января съезда торгов цен и продажи в 1863 году небыло\n31., Соляноозерная \nВ Соляноозерской с 26 Ноября по 1 Декабря съезда торгов цен и продажи в 1863 году небыло\n32., Каратузская \nВ Каратузской с 10 по 25 Сентября                                             32000                 15000\n\nВ Туруханском крае торговля производится в  виде ярмарки, в летнее время, Торговцами приплывающими на судах из г. Енисейска \nВ заштатном г. Туруханске с 1 Июня по 1 Августа                  10000                  4000\nВ Верхнеимбатском и Дудинском участках                            38000                 32000\n\nИтого на всех ярмарках в губернии в оборот вышло           199960р.             69768р. \n\nПримъчание: главные предметы торговли на ярмарках составляли: красные и бакалейные товары, железные и чугунные изделия; в малом количеств доаствлены были местными жителями звериные шкурки и домашния изделия, состоящих из крестьянского сукна и холста. Торговля производилась преимущественно Ачинскими, Минусинскими, Мариинскими и отчасти Красноярскими и Томскими купцами и их приказчиками. \nСвидетельствую: Военный губернатор г. Красноярска и Енисейский гражданский губернатор, генерал-майор Замятнин\n\nПримечание: 1) Все изделия работаются для местных жителей, за исключением малой части стекла и фаянса вывозимых в смежные губернии.\n2) Казенный солеваренный завод с находящеюся при оном молотовой фабрикою, в селе Троицком, состоит в ведомстве Министерства Финансов.\n3) Разница в числе заводов против показанных по отчету за 1862 г \nвозникла от закрытия прежних и устройства новых.\n4) К числу фабрик и заводов можно  отнести и добычу золота на частных золотых приисках. В операциию 1863 г.\n\nЕнисейского округа (Северная система)\nДействующих приисков было______________________________53\nЗаработка и разведка  производилась на________________________26\nНа них находилось:\nРабочих________________________________________________2269\nСлужащих_______________________________________________388\nЖенщин и детей__________________________________________243\nДобыто золота:____________________________________________394 п.\nСреднее содержание в 100 пуд. песку_________________________66 г.\n\nЕнисейского округа (Южная система)\nДействующих приисков было_______________________________54\nЗаработка и разведка  производилась на_________________________9\nНа них находилось:\nРабочих_________________________________________________5091\nСлужащих________________________________________________166\nЖенщин и детей___________________________________________506\nДобыто золота:_____________________________________________164 п.\nСреднее содержание в 100 пуд. песку__________________________48 г.\n\nАчинского округа\nДействующих приисков было_________________________________11\nЗаработка и разведка  производилась на__________________________13\nНа них находилось:\nРабочих___________________________________________________786\nСлужащих_________________________________________________39\nЖенщин и детей____________________________________________59\nДобыто золота:______________________________________________??\nСреднее содержание в 100 пуд. песку___________________________??\n\nМинусинского округа\nДействующих приисков было_______________________________21\nЗаработка и разведка  производилась на_________________________11\nНа них находилось:\nРабочих_________________________________________________1667\nСлужащих_________________________________________________74\nЖенщин и детей____________________________________________66\nДобыто золота:______________________________________________54 п.\nСреднее содержание в 100 пуд. песку__________________________??\n\nКанского округа\nДействующих приисков было_______________________________12\nЗаработка и разведка  производилась на_________________________9\nНа них находилось:\nРабочих_________________________________________________1402\nСлужащих_________________________________________________75\nЖенщин и детей____________________________________________22\nДобыто золота:______________________________________________35 п.\nСреднее содержание в 100 пуд. песку___________________________42\nВсем в 1863 году в Енисейской губернии:\nДействующих приисков ______________________________________151. \nЗаработки и разведки производились на 68.\nНа них находилось:    Рабочих _______________________________13215.\n                                               Служащих_____________________________740.\n                                                Женщин и детей ______________________396\nВынуто кубической меры, песку ___________________________ 357,697 5/6.\nПромыто, пудов, песку __________________________________ 429, 146,839\nДобыто  шлихового золота__________________________ 665 п. 2ср. 54 з.58 д.\nСреднее содержание в 100 пуд. песку______________________________ 57 д.\nВ числе рабочих находилось:\nВеликороссийских мещан и крестьян_____________________________1936\nСибирских: мещан и крестьян __________________________________6536\n                            ссыльно поселенцев _____________________________ 9743\n                                                                                                                                            18.215\nи 5) В 1863 году производилась ломка графита на Ольго-Васильевском прииске купца Сидорова, находящаяся в Туруханском крае, по р.Нижней Тунгуске в 500 верс. от устья её.\n\nВедомость в числ разного скота в Енисейской губернии.\nза 1863 год.\nНазвание городов\nКоличество лошадей\nЧисло рогатого скота\nОвец\n-простых\n-тонкорунных\nСвиней\nКозлов\nВерблюдов\nОленей\n\nВ Красноярске       |  1876   |1029   | 102   |  -  |123      |   191 |           -            |    -    |\nокруге  оного            |  47524 |26843|30450|   -  | 21361 | 1224 |           -            |     -  |\nЕнисейске                 | 1043    |  630   | 15     |   -  |    34    |    9    | Собак 115  |     1  |\nокруге  оного            | 26277  |20718|11266|   -  |10970  |  26     | Собак 14    | 3212|\nАчинске                     | 1474    |  683  |  243   |   - |  403  |  35     |           -            |     -   | \nокруге оного             | 57537  |43347|61607|  -   | 24387 |  612   |           -            |     -   |\nКанске                       |  1127   | 966    | 435   |   -  |   250   |   33  |           -            |     -   | \nокруге  оного            | 45480  | 33095|41820|   -  |18538 | 562   |           -            |  337 |\nМинусинске             |  3013   |  2466  | 2866 |   -  |  127   |  179  |           -            |     -   | \nокруге  оного            |104803|129269|198356| -   |14842 |4954 |           -             |    1    | \nТуруханском крае |50/390 | 49/550|     -     |   -  |    -      |    -    | Собак 43/860| 28300|     \nВсего -                      |300594| 259645|347162| -   |91335 |7855 |        1032          | 31851|\n\nПримечание: 1) Сверх того на частных золотых промыслах Енисейской губернии:\nСеверной системы Енисейская                      | 543|   280|   3 |   - |  42 |   1 |   - |  1 |\nЮжной системы     округа                              | 809|   148 |  2 |   - |  28 |   2 |   - |   - |\nАчинского и Минусинского округов          | 330|   75   |   - |   - |  12 |   -  |  - |   -  |\nКанского и Нижнеудинского округов         | 57 |   29   |   - |   - |  7   |   -  |  - |   -  |\nИтого                                                                 |1739| 532 | 16|   - |  89 |   3 |  - |   1  |\n\n\n 2) Лошади, рогатый и мелкий скот простой Сибирской породы, росту среднего; особенно замечательных по росту и качествам очень мало. Лошади и и скот, летом и зимою, в Южных округах пасутся в степных местах на подножном корму.\nНа разведение породистых лошадей и крупного рогатого скота, обращают внимание проживающие в Минусинском округе Шушенской волости в д. Лугавской и селе Бельском наследники купца Широкова, но и у них как лошади, так и рогатый скот, пасется в степях во всякое время года.\n3) Тонкорунные овцы в Ачинском округе перевелись по неимению кровных баранов.\n\nСвидетельствую: Военный Губернатор г. Красноярска и Енисейский Гражданский Губернатор, Генерал-Маиор Замятнин\n\nВЕДОМОСТЬ\nо хлебных и денежных запасах продовольствия по Енисейской губернии\nза 1863\n1.Означение округов\n2. Хлебные запасы\n3. Число душ  подлежащем сбору.\n4. Число магазинов\nК 1 января 1864года\n5. - на лицо (озимых/яровых)\n6. - в ссудах (озимых/яровых)\n7. - в недоимках (озимых/яровых) \n8. -в недоборе считая по 1 четверти озимого или 1/2 четверти ярового на душу (озимых/яровых)\n\nПо округам                                                                                                                                 \nКрасноярскому       |14134 |    52  |  18473  |  48701 |    -     | 3125|   -  |   -   |  4344   |  44759 |   Енисейскому           |14650 |    73  |   39595 | 17645  | 1327 |  223 |   -  |   -   |  26265 |  10558 |       \nАчинскому              |16336|     21  |  33760  | 14548 | 1796 | 3115 |   -   |   -   | 19150 |   9495  | \nКанскому                 |16954|     69  |  49569  | 13090 |10207| 5187 |   -   |   -   | 42839 | 14310  | \nМинусинскому       |19089|     59  |  41017  |  9122  | 4353 | 5854 |   -   |   -   | 26281 | 5431-4 |\nИтого                        |81159|   254  | 182419|108106|17610|17500|   -   |   -   |118877|  35034 |\n\nОзначение сословий\nЧисло душ\nНа лицо в сохранной казне (руб/коп)\nВ долгу по ссудам (руб/коп)\nВ недоимке по сбору (руб/коп)\nВ недоборе, остатке, считая по 1 руб. 60 коп. на душу\n\nКрестьян государственных \nи оседлых инородцев................|85454|56036|83 1/4|31453|58|321 |35 3/4|57228|87 3/4|\n                                           в казначей.             |10402|52 3/4|   \nВремянно-обязанных \nкрестьян.....................................| 120    |     65  |43 1/2|     -    |  - |  -     |    -     |    31   |13 3/4|\n                                          в казначей.              |     93  |30 1/4|\nПоселенцев ведомства\nэкспедиций о ссыльных..............|15837|13057|    31   |     -    |  - |1824|63 1/2|13003|35 3/4|\n                                          в казначей.              | 5723 |12 1/4|\nМещан.........................................|5862  |5738  |96 1/2|     -    |  - |   62 |33 1/2|  4298 | 5 1/4|\n                                          в казначей.              | 1310 |51 1/4|\nКочевых инородцев...................|16417| 9220 |40 3/4|3000 |  -  |   1  |    47   |  8751 |64 1/2|\n                                          в казначей.              | 4409 |22 1/4|\n\nИтого                                           |123690| 84168| 95    | 34453|58| 2210|34 1/4|83315|  1/2  |\n                                           в казначей.              | 21869|39 1/4|\n\nПримечание: 1) Взыскание хлебной недоимки производится Земскими Исправниками и Участковыми Заседателями.\n2) Хлеб, хранящийся в сельских  магазинах освежается каждогодно \nпостепенною выдачею оного  поселянам на посев и продовольствие, равно переменою в определённое на то время.\n3) Хлебного запаса, принадлежащего временнообязанным крестьянам имеется налицо: озимого 357 чв. ярового 193 чв. и в ссудах: озимого 27 чв. и ярового 36 чв.\nи 4) Хлеба для казенных потребностей отчисляемо не было. \n\nВедомость о посеве и урожае хлеба, овощей и плодов в Енисейской губернии за 1863 год\n\n1. Звание хлебопашцев\n2. Посеяно\n- Озимого\n- Ярового\n- Картофеля\n2. Снято\n- Озимого\n- Ярового\n- Картофеля\n3. Урожай озимого\n4. Урожай ярового\n5. Урожай картофеля\n6. На душу приходится\n\n1) У государственных\nкрестьян....................|50929|318603|18732|314456|150556| 145186| 6 1/4| 4 3/4|7 1/4|8 3/4|\n2) У инородцев всех\nвообще разрядов.......|  500   |  2800  |  239  |  3000   | 10400|    2000  |   6 | 3 1/4|    8  |  1/4 |\n3) У казаков \nказачьего ведомства...|  430   | 12000| 900  |  3200  | 53000|    6000  | 6 3/4| 4 3/4|6 3/4|4 1/2|\n4) У купцов, мещан\nи разночинцев..........| 2403 | 25437| 4789  | 16806  | 76773|5374 1\\2|6 3/4| 4 3/4|7 1/4|1 1/4|\n\nИТОГО........................|54312|348845|24660|337462|1647740|186953|6 1/4|4 3/4|7 3/4|6 3/4|\n\nПримечание: 1) Вообще у всех домохозяев имеются огороды, в которых сеют:  капусту, морковь, свеклу, лук, репу, редьку и огурцы, но в незначительном количестве, преимущественно для собственного обихода и на продажу уделяется самая незначительная часть. Плодовых садов ни у кого нет. Особенного улучшение этой части хозяйства в прошлом году ни кем не сделано.\n2) Хлебопашцев, принадлежащих горнозаводскому или другим казеннозаводским ведомствам, в Енисейской губернии не находится.\nПримечание: Кроме того на частных золотых промыслах Енисейской губернии находилось:\nЕнисейского округа:\nНа северной систем___1796 314\n_ Южной систем___ 1520 . 368 .\nАчинского и Минусинского \nокругов __________709 . 73 .\nКанского округа на Бирюсинской_\nсистем_______169 . 30 .\nИтого 4137 . 790 (4927)\n2.Жительствующих в губернииобоего пола. Дворян потоственных 752.\nДворян личных 1458.Разночинцев 201.Священно служителей и семейств их 1112. Церковнослужителей и семейств их 686. Монашествующих обоего пола\n43. Монастырских служителей 38.Воспитанников Духовного училища 127.\nРимско Католического Духовенства белого 1. Еврейского Духовенства 3. Военного\nведомства обоего пола 19764/: в том числе: Регулярных войск с семействами 392, Казаков с семействами 12713, бессрочно-отпускных 468, Находящихся в продолжительном отпуску 84. Отставных низших чинов 1482. Солдатских жён, дочерей и вдов 3624. Солдатских детей 765.  Низших чинов состоящих на казённом содержании 65.  Телеграфистов 7:/. Почётных граждан 231. Купцов 2043. Мещан 13272. Дворовых людей 14. Казённых  и экономических крестьян 193555. Временнообязанных 1066. Удельных крестьян 148. Вольноотпущенных 151. Приписанных к частным заводам 72. Военных поселян 7. Колонистов 433.\nПоселенцев 44994/: в том числе:  причисленных в полный крестьянский\nоклад 3110 и в половинный 7732:/. Инородцев 42797:/ в том числе: осёдлых 5365, кочующих 32422 и бродящих 5010:/. Иностранных поданных 15. А всего обоего пола 323014 человек.\n3. Незаконно рожденных в течении года было 1044:/ в городах 151 и в Округах 893:/. Двойней рождены 22. Тройней 3. Четвернёй\nи НЕЧИТАЕМО\nдыший 4 и мертворожденных 27.4,В числе12.980 умерших заключалось:\nНедостигших одного года_______________________6011\nОт одного до 5 лет_____________________________1790\nМенее 15 лет__________________________________443\nОт 15 до 45 лет_________________________________1655\nОт 45 до 60 лет_________________________________1174\nСтариков свыше 60 лет_________________________1907\nи 5, В числе инородцев состояли:\nТуегусов 3425, Остяков 1856, Юраков 343, Самондов 1211, Доманов 570, Якутов 558, остальные же Татарского племени.\nСвидетельствую:Винный Губернатор г.Красноярска и Енисейский Гражданский Губернатор, Генерал-Майор\n                                                                                      \nВЪДОМОСТЬ\n               о числе и роде преступлений в енисейской губернии.        за 1863 год.\nНазвание              Число                       Примечания\nпреступлений     преступлений     \n\nСамоубийств  13                  \nВ том числе лишеные себя  жизни от пасания за наказания за   совершенное убийство 1, от пьянства-7, от  помешательстума 2, от    неосторожности обращения  с огнестрельным        оружием-1, по причинам     неизвестным-7.\n\nУбийств________36            \nВ том числе умышленных   из корыстных видов 22,                                                             вследствие ссоры 3, по помешательству ума-1,  в пьяном виде - 1,  из ревности - 3, по   \nпричинам нераскрытым - 6, \nУбийцы 19 человек, по 34 делам  осуждены , по 5 делам          виновных не открыто; по 11 делам  20 завиняемых находятся под следствием, а  по 1 делу убийца лишил себя жизни.\n\nЗарытие в землю        живой 6  летней \nдевочки   - 1    \nПреступление совершено в Туруханском крае, в виде жертвоприношения для   отвращения  повальной болезни скарлатины. \nВиновных 5 человек предано суду.\n\nОтравление_______1    Виновных неоткрыто.\nПокушение на самоубийство_________ 1. \nВиновный решившийся на  самоубийство из опасения ответственности за растрату  казенных денег под  следствием. \n\nПокушение на убийство________3   \nПокусившаяся на жизнь мужа жена из мести осуждена, дела о 2 виновных переданы на решение в судебные места.\n\nНамерение отравить_____________1.\n2 завиняемых под следствием.\nОтступление от веры_____________1. \n3 виновных переданы суду\nПокушение на Святотатство________1. \n1 завиняемый под следствием.\nПоджогов________14. \nПо 6 делам 11 виновных преданы суду,по 5 делам виновных не открыто, по 2 делам проводится следствие и 3 завиняемых содержатся  под стражею, по 1  делу                                                                                                                          заподозренный  отдан на    поруки\nПодкидывания записок угрожающих\nпожаром________ 3.                             \nВиновных не   открыто.\n\nГрабежей_________ 29.                          \n По 8 делам 10  виновных преданы суду по 17 делам 26    завиняемых и 9 заподозренных  состоят под следствием  по 4 делам  виновных не  открыто\n\nРастлений__________ 3.                           \nВиновные 1  предан суду,  бежал а    1   завиняемый под     следствием\n\nИзнасилование________2.                       \n2 завиняемых  под следствием    \n\nПрилюбодеяние________2                      \n2 завиняемых  под следствием                                                                   \nИтребление беременности_____________1.                      \nВиновная  предана суду\nРождение мёртвых\nмладенцев____________2.                       \nПо 2 делам 2   виновные  под   следствием, по 3 же делу обнаружено\nчто   последовали от горячки\nВоровство-кража и воровство-мошенничество_____________  372.                       \nПо 227 делам 246 виновных  предано   суду, по 75   делам   71 завиняемых                     \n под   следствием по   26 делам   виновных не открыто, а по 45  делам                                                                                            производятся  розыски.\nПоимок с краденными вещами_______   24.                      \nПо 11 делам    виновных 17 виновных   предано суду, а по 13делам производится    следствие\n Конокрадство__________67.                                  \nПо 32 делам 39   виновных  предано суду, по 16 делам 29  завиняемых под следствием, а по  19 делам    виновных   неоткрыто. \nНанесение побой, ран и увечья__________65.                                    \n4 дела окончены  миром, по 38  делам   41 виновных преданы суду по 15                                                                                                       делам 17   завиняемых под                                                                                                             следствием и по 8  делам виновных  неоткрыто. \nБродяжеств___________312.                                 \nВиновных 256  осуждено, по    62-м  производится  следствие.\n\nДезертиров____________40.                                 \nВиновных 10 человек предано суду\n\nПередержательств_____ 11.                                  \nПо 8 делам  14 виновных предано   суду по 1 делу виновных не открыто,                                                                           а по 2-ум проводится  следствие\n\nПобег арестантов______22                                            \nПо 14 делам  предано суду виновных  29, по  8 делам  производится                                                                                                            следствие \n\nУпуск арестантов_______9                                  \nПо 6 делам 7 виновных предано  суду, по 2 делам 2 человека под                                          следствием, а по 1 делу 4 завиняемых переданы в ведение                                                                            Военно-Судебной Полиции.\n\nПеревод шлихового \nзолота____________________1                                \nВиновных не открыто\n\nПобег с золотых\nпромыслов______________2                                 \n2 виновных предано суду\nБуйство____________1.                                                  \nВиновный предан суду.\n\nЛичная обида______113.                                               \n11 дел окончено мировыми прошениями, по 62 деламь 63 виновных предано суду,\nпо 45 делам производятся следствия.\nПокупка кредитных билетовь______12.                                               \nПо 8 делам 5 виновныхь осуждены и 5 завининых под следствием, по 4 делам виновных не открыто.\nИмение фальшивыхъкредитных билетов_8.                                             \nПо 3 делам 4 виновных предано суду, по 4 делам производится следствие, по 1 делу виновных не  открыто.\n\nПеревод фальшивых кредитных билетов______________1                                           2 виновных преданы суду.             \n                                                             \nПодделки и имение фальшивой платы__________________2.                                        Виновных 2 предано  суду.\n\nПодлогов______________2.                                        \n2 виновных предано суду.\n\nПодделка паспорта______2.                                         \nВиновный предан суду, завиняемый  под следствием\n\nСоставление фальшивых документов____12.                                             \nПо 9 делам 12 виновных предано суду, по 2 делам 4 человека под следствием по 1 \nделу виновных не открыто.\n\nПроживание с фальшивыми видами__________20.                                         \n15 человек предано суду, 5 челов. под следствием.\n\nПроживание  без письмен-ных видов_________ 57.                             \n По 45 делам 41 виновный предан суду, по 4 делам 4 человека под следствием, 8 дел в производстве.\n\nПроживание с просроченными видами_________16.                                \nПо 11 делам 7 виновных предано суду, по 5 делам производится следствие.\n\nРастраты казенных денег и вещей.                 15.                                 \nПо 3 делам 10 виновныхъпредано суду, по 7 делам производятся следствия.\n\nЗахват чужой собственности.                      5.                                 \nПо 1 делу виновный предан суду, а по 4 делам 4 человека под следствием.\n\nКорчемства.                            2.                                \nВиновных 2 предано суду.\n\nНарушение устава о питейном сборе.                            47.                               \nПо 33 делам 33 человека подвергнуты взысканию, по 2 делам 2 преданы суду, по 10 делам пропроизводятся следствия, а по 2 виновных не открыто.\n\nНарушение супру-\nжеских обязанностей.             1.                        \n Обвиняемный под следствием.\n\nОскорбление присутственных мест \nи должностных лиц.                  3.                      \nВиновных 3 предано суду.\n\nУпорство против властей.              12.                    \nПо 8 делам 14 виновных предано суду, по 4 делам производятся следствия.\n\nШарлатанство (недозволенное лечение людей).     1.                    \n Виновный предан суду. \n\nПримечание: 1)По состоянию и званию обнаруженные преступники Чиновников - 16, Канцелярских служителей- 4, Почетный гражданин - 1, Купцов - 13, мещан - 130, Разночинцев - 17, Нижних чинов, состоящих на службе - 6, Отставных солдат - 20, Казаков -100, Уволенных из военного звания -3, Крестьян Государственных- 172, Времянно-обязанных -7, Сосланных на житье - 20, Инородцев - 27, Неоткрывших  звания - 44, Сосланных на водворение - 107, Поселенцев – 458, и ссыльнокаторжных- 102. Итого 1176 мужского, 73 женского пола. Всего 1249 человек.\n\n2) Из общего числа преступников приходится на города: 581 - мужского, 19 женского пола и на Округа: 595 мужского, 54 женского пола.\n\nСвидетельствую: Военный Губернатор г.Красноярска и Енисейский Гражданский Губернатор, Генерал - Майор Замятнин\n\nВЪДОМОСТЬ\nо раскольниках по разным их толкам в Енисейской губернии\n1. Преемлющих священство: м/ж\n2.Беглопоповцев\n- приемлющих брак: м/ж\n- не прииемлющих брак: м/ж\n3. Молокан, духоборцев и иконрборцевь: м/ж\n4. Субботников и иудействующих: м/ж\n5. Скопцов, хлыстов, Шалопутов и других ... скопчества: м/ж\n6. Итого: м/ж\nВсего\nПримечание: 1) Убыль Духоборцев по Туруханскому краю произошла от переселения их в Амурскую область.\n2) В течение 1863 года обратились в Православие из Сект: Беспоповщинской - 1, Поморской - 3, Духоборцев - 5, а всего 9 душ.\n\n1. Звание округов\n2. Христиан\n - Римско-католического исповедания\n - Лютеранско-реформатского\n3. Не христиан\n - мусульманского\n- идолопоклонников\n                                                 \nОБЩАЯ ТАБЕЛЬ необыкновенных, более или  менее замечательных происшествий по Енисейской губернии  \n1. По городам и округам\n2. Число пожаров\nСгорело\n3. Церквей\n4. Казенных зданий\n5. Домов крестьян казенных, помещичьих и вообще частным лицам принадлежащих, а также фабрик, заводов и мельниц\n6. На какую сумму\n - руб.\n- коп.\n7. Число погибших людей от пожаров\n8. Кораблекрушений\n9. Разбито судов на реках, каналах и озерах\n10. Градобитий\n11. Опустошения бурями\nВнезапные смертные случаи\n12. Убитые грозою\n13. От разных несчастных случаев\n14. От невоздержания\n15. От болезненных припадков\n16. Утонувшие\n17. Замерзшие\nНайденные младенцы\n18. Живые\n19. Мертвые\n20. Наводнения\n21. Землетрясения\n\nПримечание: 1) В числе 115 пожаров было: 5 - от молнии, 21 - от неосторожности, 14 - от ветхости печей и труб, 14 - от поджогов, 39 - от неизвестных причин, 14 -  от пущенных вблизи строений палов и 8 - от причин еще не расследованных.\n2) От пожаров показанных в графе сгорело: а) в г. Красноярске 4 деревянные дома с 2 флигелями, 11 надворных строений, 1 зимовье, 2 бани, 1 конюшня и 1 стайка. б) в г. Енисейске: 5 надворных строений, 1 завод и 1 здание 2 волостной Управы.\nв) в Енисейском округе  6 домов, 1 зимовье 1 мельница, 1 кузница и 1 гумно.\nг) В Ачинске 1 прачечная при Больнице и 1 деревянный дом с 2 флигелями.\nд) в Ачинском округе 4 дома и 2 клади с хлеебом, и е) в Минусинском округе 7 домов, 2 юрт,1 мастерская, 1 амбар и 3 гумна с хлебом.\n3.) В числе погибших от пожаров, показано в Минусинском округе 10 малолетних детей.\n4.)От бывших в течении лета градобитий повреждено хлеба  и понесено убытков в округах: в Красноярском 359 десят. на 6095 руб. ,Енисейских огородов на 830 р.  Ачинском 226 3/4 десят. на 10850 р. и Канском 3 десят. на 25 руб.\n5.) В Рыбинской волости Канского округа выбито кобылкою 1097 дес. на 32.220 р и 6) Енисейского округа  в Казачинской волости повреждена бурею, в порогах р. Енисея, одна барка  с хлеебом. Убытку понесено на 2000 р. В Туруханском крае сели на мель и  остались неснятыми одно судно  и  пароход, на коем машина повреждена. Убытку понесено... 3000 р.",
"Лист1":[
 {
  "Column1": "Название округов",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных новостей в 1863 году": "Государственных",
  "Column5": "Губернских",
  "Column10": "Частных",
  "Column12": "Внутренних"
 },
 {
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных новостей в 1863 году": "На содержание почт и подвод при этапах",
  "Column3": "На содержание земских полицеский управлений",
  "Column4": "На содержание этапных и полуэтапных помещений",
  "Column5": "На дороги, мосты, перевозы и поверстных чиновникам строительной комиссии",
  "Column6": "На содержаение подвод при земских судах, в селениях для земских сообщений и на содержание воинских помещений в городах",
  "Column7": "На содержание в губернских местах столов по земским повинностям",
  "Column8": "На содержание тюремных помещений",
  "Column9": "На жалование оспопрививателям по крестьянским и инородческим обществам",
  "Column10": "На возмещение расхода казны по содержанию управлений Государственных имуществ",
  "Column11": "На содержание волостных правлений, степных дум и инородческих управ и IV отделения Главного Управления Восточной Сибири",
  "Column12": "На содержание городских полиций и другие городские расходы",
  "Column13": "На содержание по сельским инородческим обществам пожарной части и прочия внутренния повинности",
  "Column14": "На содержание учебных заведений",
  "Column15": "на содержание рекруть по общим и частным наборам",
  "Column16": "На содержание разных казенных общественных зданий и экономических магазинов",
  "Column17": "На жалование с письмоводством рекрутским старостам"
 },
 {
  "Column1": "Красноярского",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных новостей в 1863 году": 80387,
  "Column3": "5798-75",
  "Column4": "2557-96",
  "Column5": "9630-96",
  "Column6": 19650,
  "Column7": 4710,
  "Column8": "5846-2",
  "Column9": "297-14",
  "Column10": "\"",
  "Column11": "5393-95\/4",
  "Column12": "\"",
  "Column13": "7-50",
  "Column14": "37-50-25",
  "Column15": "5768-66",
  "Column16": "2407-98",
  "Column17": "\""
 },
 {
  "Column1": "Енисейского",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных новостей в 1863 году": "24349-95",
  "Column3": "6895-98",
  "Column4": "192-30",
  "Column5": "761-33",
  "Column6": "1964-7\/2",
  "Column7": 140,
  "Column8": "**",
  "Column9": "239-70",
  "Column10": "\"",
  "Column11": "3473-12",
  "Column12": "\"",
  "Column13": "12-35",
  "Column14": "7525-51",
  "Column15": "469-2\/2",
  "Column16": "6835-14",
  "Column17": "\""
 },
 {
  "Column1": "Ачинского",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных новостей в 1863 году": "25512-63",
  "Column3": "3212-30",
  "Column4": "351-69",
  "Column5": "328-64",
  "Column6": "2564-93\/2",
  "Column7": 140,
  "Column8": "2204\/2",
  "Column9": "521-15",
  "Column10": "\"",
  "Column11": "5466-45\/4",
  "Column12": "\"",
  "Column13": "1961-25",
  "Column14": "2245-35",
  "Column15": "5483-54\/4",
  "Column16": "158-65",
  "Column17": "\""
 },
 {
  "Column1": "Канского",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных новостей в 1863 году": "22312-25",
  "Column3": "5210-54",
  "Column4": "1640\/4",
  "Column5": 3627,
  "Column6": "13575-17",
  "Column7": 140,
  "Column8": "4272-76\/2",
  "Column9": "514-1",
  "Column10": "\"",
  "Column11": "2719-56",
  "Column12": "\"",
  "Column13": "\"",
  "Column14": "1948-21",
  "Column15": "5107-24",
  "Column16": "1577-14",
  "Column17": "\""
 },
 {
  "Column1": "Минусинского",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных новостей в 1863 году": "4936-66",
  "Column3": 5203,
  "Column4": "\"",
  "Column5": "583-76",
  "Column6": "3465 - 40\/4",
  "Column7": "159-93",
  "Column8": "3140-84",
  "Column9": "285-75",
  "Column10": "\"",
  "Column11": "1626-69\/2",
  "Column12": "\"",
  "Column13": "1546-1\/2",
  "Column14": "3237-97",
  "Column15": "8138-5",
  "Column16": "736-42",
  "Column17": "\""
 },
 {
  "Column1": "Во всъй губернии",
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных новостей в 1863 году": "363924-55 ",
  "Column3": "27625-50",
  "Column4": 4773,
  "Column5": "7932-14",
  "Column6": "41219-73",
  "Column7": "5270-35",
  "Column8": "37845-66 ",
  "Column9": "2907-74",
  "Column10": "\"",
  "Column11": "19119-13",
  "Column12": "\"",
  "Column13": "3597-64",
  "Column14": "18707-34 ",
  "Column15": "24966-98 ",
  "Column16": "6515-27\/2",
  "Column17": "\""
 },
 null,
 {
  "ВЕДОМОСТЬ\nо денежных сборах Енисейской губернии на исправление разных новостей в 1863 году": "\n"
 }
],
"Лист1 (2)":[
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1869 год": "Звание городов",
  "Column2": "Остаток от прошедших городов",
  "Column3": "Приход за 1863 год",
  "Column4": "Расход за 1863 год",
  "Column5": "Остаток и расход против годового дохода",
  "Column6": "Остаток всего в 1864 г."
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1869 год": "В Красноярске",
  "Column2": "27450-33",
  "Column3": "10483-70",
  "Column4": "10317-17 1\/2",
  "Column5": "+166-52 1\/2",
  "Column6": "27616-80"
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1869 год": "Енисейск",
  "Column2": "111514-81.",
  "Column3": " 17872-30",
  "Column4": "18763-86",
  "Column5": " -891-56 1\/4",
  "Column6": "110623-29"
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1869 год": "Ачинск",
  "Column2": "21059-4.",
  "Column3": " 8460-61 1\/2",
  "Column4": "5810-97 1\/4",
  "Column5": "+2649-1\/4",
  "Column6": "23701-67 1\/4"
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1869 год": "Канск",
  "Column2": "11899-87 1\/2.",
  "Column3": " 6606-58 1\/2.",
  "Column4": "3628-361\/2",
  "Column5": "+2978-22",
  "Column6": "14678-9 1\/2"
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1869 год": "Минусинск",
  "Column2": "18133-91 1\/2 ",
  "Column3": "6291-81 3\/4",
  "Column4": " 2619-54",
  "Column5": "+ 4072-27 1\/4",
  "Column6": " 22906-1 3\/4"
 },
 {
  "Въдомость\nо доходах и расходах городов Енисейской губернии\nза 1869 год": "Итого",
  "Column2": "190050-97 1\/4",
  "Column3": "50115-2 1\/4",
  "Column4": "41139 - 92 1\/4",
  "Column5": "+ 8975-10",
  "Column6": "199026-7 1\/2"
 }
],
"Лист1 (3)":[
 {
  "ВеДОМОСТЬ\nО ИЗДЕРЖКАХ ПО РЕКРУТСКОМУ НАБОРУ В ЕНИСЕЙСКОЙ ГУБЕРНИИ\nПо 2-му общему набору": "Округ",
  "Column3": "Роды **",
  "Column5": "Сдача одного рекрута обошлась",
  "Column14": "Примечание"
 },
 {
  "Column4": "обмундирование",
  "Column6": "жалование на провиант",
  "Column8": "провоз и содержание",
  "Column10": "награждение",
  "Column12": " Итого"
 },
 {
  "Column4": "Р.",
  "Column5": "К.",
  "Column6": "Р.",
  "Column7": "К.",
  "Column8": "Р.",
  "Column9": "К.",
  "Column10": "Р.",
  "Column11": "К.",
  "Column12": "Р.",
  "Column13": "К."
 },
 {
  "ВеДОМОСТЬ\nО ИЗДЕРЖКАХ ПО РЕКРУТСКОМУ НАБОРУ В ЕНИСЕЙСКОЙ ГУБЕРНИИ\nПо 2-му общему набору": "Красноярского",
  "Column3": "Государственного",
  "Column4": 15,
  "Column5": 48,
  "Column6": 3,
  "Column7": "31\/2",
  "Column8": 4,
  "Column9": "56\/2",
  "Column10": 9,
  "Column11": 86,
  "Column12": 24,
  "Column13": "22\/2",
  "Column14": "По этим обществам сдача рекрут против бывшего в январе месяце 1863 г. набора обошлась дешевле от установления цен\nна провоз и на\nсодержание рекрут"
 },
 {
  "Column3": "Мещан",
  "Column4": 15,
  "Column5": 48,
  "Column6": 3,
  "Column7": 36,
  "Column8": 5,
  "Column9": "58\/2",
  "Column10": 5,
  "Column11": "\"",
  "Column12": 23,
  "Column13": 38
 },
 {
  "ВеДОМОСТЬ\nО ИЗДЕРЖКАХ ПО РЕКРУТСКОМУ НАБОРУ В ЕНИСЕЙСКОЙ ГУБЕРНИИ\nПо 2-му общему набору": "Енисейского",
  "Column3": "Государственного",
  "Column4": "17\/2",
  "Column5": "46\/2",
  "Column6": 3,
  "Column7": "31\/2",
  "Column8": 9,
  "Column9": "71\/4",
  "Column10": 5,
  "Column11": "71\/4",
  "Column12": 30,
  "Column13": 22,
  "Column14": "По этому обществу сдача рекрут против бывшего набора обошлась дороже от\nувеличения взноса\nна обмундирование\nи расходов на провоз\nи содержание рекрут"
 },
 {
  "Column3": "Мещан",
  "Column4": 15,
  "Column5": 45,
  "Column6": 3,
  "Column7": 56,
  "Column8": 1,
  "Column9": 51,
  "Column10": "\"",
  "Column11": 70,
  "Column12": 19,
  "Column13": "3\/4",
  "Column14": "По этому обществу сдача ректрут против набора,\nбывшего в Январе\nмесяце обошлась\nдешевле от изменения\nрасходов на\nсодержание рекрут."
 },
 {
  "ВеДОМОСТЬ\nО ИЗДЕРЖКАХ ПО РЕКРУТСКОМУ НАБОРУ В ЕНИСЕЙСКОЙ ГУБЕРНИИ\nПо 2-му общему набору": "Ачинского",
  "Column3": "Государственных",
  "Column4": 15,
  "Column5": 48,
  "Column6": 3,
  "Column7": 31,
  "Column8": 13,
  "Column9": 77,
  "Column10": 2,
  "Column11": 995,
  "Column12": 33,
  "Column13": 57,
  "Column14": "По этим обществам сдача ректут против бывшего\nв Январе месяце набора\nобошлась дороже от\nувеличения взноса на\nобмундирование и расходы\nна провизию и\nсодержаниие рекрут."
 },
 {
  "Column3": "Мещан",
  "Column4": 15,
  "Column5": 40,
  "Column6": 3,
  "Column7": 36,
  "Column8": 13,
  "Column9": 71,
  "Column10": 2,
  "Column11": 997,
  "Column12": 33,
  "Column13": 57
 },
 {
  "ВеДОМОСТЬ\nО ИЗДЕРЖКАХ ПО РЕКРУТСКОМУ НАБОРУ В ЕНИСЕЙСКОЙ ГУБЕРНИИ\nПо 2-му общему набору": "Канского",
  "Column3": "Государственного",
  "Column4": 13,
  "Column5": 48,
  "Column6": 3,
  "Column7": 31,
  "Column8": 6,
  "Column9": 543,
  "Column10": 2,
  "Column11": 92,
  "Column12": 26,
  "Column13": 27,
  "Column14": "По обществам этим сдача рекрут против бывшего\nв Январе месяце набора\nобошлась дешевле от\nустановления цен на\nпровоз и на содержание\nректрут"
 },
 {
  "Column3": "Мещан",
  "Column4": 15,
  "Column5": 47,
  "Column6": 3,
  "Column7": 38,
  "Column8": 10,
  "Column9": 20,
  "Column10": 3,
  "Column11": "\"",
  "Column12": 29,
  "Column13": 998
 },
 {
  "ВеДОМОСТЬ\nО ИЗДЕРЖКАХ ПО РЕКРУТСКОМУ НАБОРУ В ЕНИСЕЙСКОЙ ГУБЕРНИИ\nПо 2-му общему набору": "Минусинского",
  "Column3": "Государственного",
  "Column4": 13,
  "Column5": 43,
  "Column6": 3,
  "Column7": 31,
  "Column8": 8,
  "Column9": 25,
  "Column10": 3,
  "Column11": 706,
  "Column12": 28,
  "Column13": 28,
  "Column14": "По этим обществам сдача\nрекрут против бывшего\nв Январе месяце набора\nобошлась дешевле от\nустановления цен на\nпровоз и на содержание\nрекрут."
 },
 {
  "Column3": "Мещан",
  "Column4": 13,
  "Column5": 406,
  "Column6": 3,
  "Column7": 35,
  "Column8": "\"",
  "Column9": "\"",
  "Column10": 3,
  "Column11": "\"",
  "Column12": 19,
  "Column13": 196
 }
],
"Лист1 (4)":[
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1863 год": "Названия городов и округов",
  "Column2": "Количество наличного скота в местах выявления падежа",
  "Column3": "Заболело",
  "Column4": "Пало",
  "Column5": "Выздоровело",
  "Column6": "Остались болеть"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1863 год": "В Красноярке - - -",
  "Column2": 541,
  "Column3": 189,
  "Column4": 159,
  "Column5": 37,
  "Column6": "-"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1863 год": "округе оного - - -",
  "Column2": 6565,
  "Column3": 2751,
  "Column4": 2516,
  "Column5": 227,
  "Column6": 3
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1863 год": "Енисейске - - -- - - -",
  "Column2": "-",
  "Column3": "-",
  "Column4": "-",
  "Column5": "-",
  "Column6": "-"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1863 год": "округе оного - - - -",
  "Column2": 1307,
  "Column3": 196,
  "Column4": 165,
  "Column5": 31,
  "Column6": "-"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1863 год": "-Ачинске - - - - - - - -",
  "Column2": "-",
  "Column3": "-",
  "Column4": "-",
  "Column5": "-",
  "Column6": "-"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1863 год": "- округе оного - - - -",
  "Column2": 433,
  "Column3": 70,
  "Column4": 42,
  "Column5": 28,
  "Column6": "-"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1863 год": "-Канске - - - - - - - -",
  "Column2": "-",
  "Column3": "-",
  "Column4": "-",
  "Column5": "-",
  "Column6": "-"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1863 год": "- округе оного - - - -",
  "Column2": 1006,
  "Column3": 1632,
  "Column4": 1370,
  "Column5": 83,
  "Column6": 119
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1863 год": "-Минусинске - - - -",
  "Column2": "-",
  "Column3": "-",
  "Column4": "-",
  "Column5": "-",
  "Column6": "-"
 },
 {
  "ВеДОМОСТЬ\nо скотском падеже в Енисейской губернии за 1863 год": "-округе оного - - - - -",
  "Column2": "-",
  "Column3": "-",
  "Column4": "-",
  "Column5": "-",
  "Column6": "-"
 }
],
"Лист1 (5)":[
 {
  "ВЕДОМОСТЬ\nо хлебных и денежных запасах продовольствия по Енисейской губернии\nза 1863": "Означение округов",
  "Column2": "Хлебные запасы",
  "Column12": "Означение сословий",
  "Column13": "Денежные записные капиталы"
 },
 {
  "Column13": "Число душ",
  "Column14": "К 1 января 1864года"
 },
 {
  "Column2": "Число душ подлежащем сбору",
  "Column3": "Число магазинов",
  "Column4": "К 1 января 1864года",
  "Column14": "На лицо в сохранной казне",
  "Column16": "В долгу по ссудам",
  "Column18": "В недоимке по сбору ",
  "Column20": "В недоборе, остатке, считая по 1 руб. 60 коп. на душу"
 },
 {
  "Column4": "на лицо",
  "Column6": "в ссудах",
  "Column8": "в недоимках",
  "Column10": "в недоборе считая по 1 четверти озимого или 1\/2 четверти ярового на душу",
  "Column14": "Рубли",
  "Column15": "Коп.",
  "Column16": "Рубли",
  "Column17": "Коп.",
  "Column18": "Рубли",
  "Column19": "Коп.",
  "Column20": "Рубли",
  "Column21": "Коп."
 },
 {
  "Column4": "озимых",
  "Column5": "яровых",
  "Column6": "озимых",
  "Column7": "яровых",
  "Column8": "озимых",
  "Column9": "яровых",
  "Column10": "озимых",
  "Column11": "яровых",
  "Column12": "С крестьян государственных\nи оседлых инородцев",
  "Column13": 85454,
  "Column14": 56036,
  "Column15": 83.25,
  "Column16": 31453,
  "Column17": 58,
  "Column18": 321,
  "Column19": 35.75,
  "Column20": 57228,
  "Column21": 87.75
 },
 {
  "Column2": "По округам:",
  "Column14": "в казначей"
 },
 {
  "Column2": "Красноярскому",
  "Column3": 14134,
  "Column4": 52,
  "Column5": 18473,
  "Column6": 48701,
  "Column7": "\"",
  "Column8": 3125,
  "Column9": "\"",
  "Column10": "\"",
  "Column11": 4344,
  "Column14": 10402,
  "Column15": 52.75
 },
 {
  "Column2": "Енисейскому",
  "Column3": 14659,
  "Column4": 73,
  "Column5": 39595,
  "Column6": 17645,
  "Column7": 1327,
  "Column8": 223,
  "Column9": "\"",
  "Column10": "\"",
  "Column11": 26265,
  "Column12": "Времянно-обязанных крестьян",
  "Column13": 120,
  "Column14": 65,
  "Column15": 43.5,
  "Column16": "\"",
  "Column17": "\"",
  "Column18": "\"",
  "Column19": "\"",
  "Column20": 31,
  "Column21": 13.75
 },
 {
  "Column2": "Ачинскому",
  "Column3": 16336,
  "Column4": 21,
  "Column5": 33760,
  "Column6": 14548,
  "Column7": 1726,
  "Column8": 3115,
  "Column9": "\"",
  "Column10": "\"",
  "Column11": 19150,
  "Column14": "в казначей"
 },
 {
  "Column2": "Канскому",
  "Column3": 16954,
  "Column4": 69,
  "Column5": 49569,
  "Column6": 13090,
  "Column7": 10204,
  "Column8": 5187,
  "Column9": "\"",
  "Column10": "\"",
  "Column11": 42839,
  "Column14": 23,
  "Column15": 30.25
 },
 {
  "Column2": "Минусинскому",
  "Column3": 19089,
  "Column4": 59,
  "Column5": 41017,
  "Column6": 9122,
  "Column7": 4353,
  "Column8": 5854,
  "Column9": "\"",
  "Column10": "\"",
  "Column11": 26281,
  "Column12": "Поселенцев ведомств экспедиций о ссыльных",
  "Column13": 15837,
  "Column14": 13057,
  "Column15": 31,
  "Column16": "\"",
  "Column17": "\"",
  "Column18": 1824,
  "Column19": 63.5,
  "Column20": 13003,
  "Column21": 35.75
 },
 {
  "Column2": "Итого",
  "Column3": 81159,
  "Column4": 254,
  "Column5": 182419,
  "Column6": 108106,
  "Column7": 17610,
  "Column8": 17504,
  "Column9": "\"",
  "Column10": "\"",
  "Column11": 118877,
  "Column14": "в казначей"
 },
 {
  "Column14": 5723,
  "Column15": 12.25
 },
 {
  "Column12": "Мещан",
  "Column13": 5862,
  "Column14": 5738,
  "Column15": 96.5,
  "Column16": "\"",
  "Column17": "\"",
  "Column18": 62,
  "Column19": 33.5,
  "Column20": 4298,
  "Column21": 5.25
 },
 {
  "Column14": "в казначей"
 },
 {
  "Column14": 1310,
  "Column15": 51.25
 },
 {
  "Column12": "Кочевых инородцев",
  "Column13": 16417,
  "Column14": 9220,
  "Column15": 40.75,
  "Column16": 3000,
  "Column17": "\"",
  "Column18": 1,
  "Column19": 47,
  "Column20": 8751,
  "Column21": 64.5
 },
 {
  "Column14": "в казначей"
 },
 {
  "Column14": 4409,
  "Column15": 92.25
 },
 {
  "Column12": "Итого",
  "Column13": 123690,
  "Column14": 84168,
  "Column15": 95,
  "Column16": 34435,
  "Column17": 58,
  "Column18": 2210,
  "Column19": 34.75,
  "Column20": 83315,
  "Column21": 7
 },
 {
  "Column14": "в казначей"
 },
 {
  "Column14": 21869,
  "Column15": 39.25
 }
],
"Лист1 (6)":[
 {
  "Column2": "По малолетству",
  "Column3": " По помешательству в уме",
  "Column4": "По глухонемоте",
  "Column5": "По сворам наследников и по домам их",
  "Column6": "Над имением неосторожных должников",
  "Column7": "По безвестному отсутствию",
  "Column8": "За расточительность",
  "Column9": "По злоупотреблению помещачьей власти",
  "Column10": "По лишению прав дворянства",
  "Column11": "По отсутствию от православия"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "В Красноярске по:"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "Дворянской опеке",
  "Column2": 6,
  "Column3": "\"",
  "Column4": "\"",
  "Column5": "\"",
  "Column6": 1,
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\""
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "Городской",
  "Column2": 8,
  "Column3": "\"",
  "Column4": "\"",
  "Column5": 2,
  "Column6": "\"",
  "Column7": "\"",
  "Column8": 1,
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\""
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "В Енисейске по:"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "Дворянской опеке",
  "Column2": "\"",
  "Column3": "\"",
  "Column4": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\""
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "Городской",
  "Column2": 53,
  "Column3": "\"",
  "Column4": 1,
  "Column5": "\"",
  "Column6": 1,
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\""
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "В Ачинске по:"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "Дворянской опеке",
  "Column2": 1,
  "Column3": "\"",
  "Column4": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\""
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "Городской",
  "Column2": 12,
  "Column3": "\"",
  "Column4": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\""
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "В Канске по:"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "Дворянской опеке",
  "Column2": 1,
  "Column3": "\"",
  "Column4": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\""
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "Городской",
  "Column2": 2,
  "Column3": "\"",
  "Column4": "\"",
  "Column5": 1,
  "Column6": "\"",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\""
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "В Минусинске по:"
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "Дворянской опеке",
  "Column2": "\"",
  "Column3": "\"",
  "Column4": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\""
 },
 {
  "Въдомость о числе опекунств по Енисейской губернии. За 1863 год": "Городской",
  "Column2": 9,
  "Column3": "\"",
  "Column4": "\"",
  "Column5": 1,
  "Column6": 1,
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\""
 }
],
"о посеве и урожае":[
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии за 1863 год": "Звание хлебопашцев",
  "Column3": "Посеяно",
  "Column6": "Снято",
  "Column9": "Урожай озимого",
  "Column10": "Урожай ярового",
  "Column11": "Урожай картофеля",
  "Column12": "На душу приходится"
 },
 {
  "Column3": "Озимого",
  "Column4": "Ярового",
  "Column5": "Картофеля",
  "Column6": "Озимого",
  "Column7": "Ярового",
  "Column8": "Картофеля"
 },
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии за 1863 год": "У государственных крестьян",
  "Column3": 50929,
  "Column4": 318603,
  "Column5": 18732,
  "Column6": 314456,
  "Column7": 150556,
  "Column8": 145186,
  "Column9": 6.25,
  "Column10": 4.75,
  "Column11": 7.25,
  "Column12": 8.75
 },
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии за 1863 год": "У инородцев всех вообще разрядов",
  "Column3": "500  \n",
  "Column4": 2800,
  "Column5": 239,
  "Column6": 3000,
  "Column7": 10400,
  "Column8": 2000,
  "Column9": 6,
  "Column10": 3.25,
  "Column11": 8,
  "Column12": " 1\/4"
 },
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии за 1863 год": "У казаков казачьего ведомства",
  "Column3": 430,
  "Column4": 12000,
  "Column5": 900,
  "Column6": 3200,
  "Column7": 53000,
  "Column8": 6000,
  "Column9": 6.75,
  "Column10": 4.75,
  "Column11": 6.75,
  "Column12": 4.5
 },
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии за 1863 год": "У купцов, мещан и разночинцев",
  "Column3": 2403,
  "Column4": 25437,
  "Column5": 4789,
  "Column6": 16806,
  "Column7": 76773,
  "Column8": "5374 1\\2",
  "Column9": 6.75,
  "Column10": 4.75,
  "Column11": 7.25,
  "Column12": 1.25
 },
 {
  "Ведомость\nо посеве и урожае хлеба, овощей и плодов\nв Енисейской губернии за 1863 год": "Итого",
  "Column3": 54312,
  "Column4": 348845,
  "Column5": 24660,
  "Column6": 337462,
  "Column7": 1647740,
  "Column8": 186953,
  "Column9": 6.25,
  "Column10": 4.75,
  "Column11": 7.75,
  "Column12": 6.75
 },
 {
  "Column2": " "
 }
],
"о торговых ценах":[
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1863 год": "Звание округов",
  "Column2": "Название различного рода хлеба",
  "Column3": "Справочные цены за четверть",
  "Column8": "Торговые цены за четверть"
 },
 {
  "Column3": "зимния",
  "Column4": "весенния",
  "Column5": "летния",
  "Column6": "осенния",
  "Column7": "зимния",
  "Column9": "весенния",
  "Column10": "летния",
  "Column11": "осенния"
 },
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1863 год": "В Красноярском Округе",
  "Column2": "Рожь",
  "Column3": "2р50к",
  "Column4": " 2р70к",
  "Column5": "2р80к",
  "Column6": "2р70к",
  "Column7": "2р50к",
  "Column9": "2р56к",
  "Column10": "2р80к",
  "Column11": "2р80к"
 },
 {
  "Column2": "Ярица",
  "Column3": "2-44",
  "Column4": "2-50",
  "Column5": "2-60",
  "Column6": "2-60",
  "Column7": "2-64",
  "Column9": "2-55",
  "Column10": "2-60",
  "Column11": "2-60"
 },
 {
  "Column2": "Пшеница",
  "Column3": "4-50",
  "Column4": "4-50",
  "Column5": "4-60",
  "Column6": "4-60",
  "Column7": "4-50",
  "Column9": "4-58",
  "Column10": "4-60",
  "Column11": "4-60"
 },
 {
  "Column2": "Ячьмень",
  "Column3": " 2-36",
  "Column4": " 2-55",
  "Column5": " 2-61",
  "Column6": " 2-60",
  "Column7": " 2-35",
  "Column9": " 2-52",
  "Column10": " 2-66",
  "Column11": " 2-62"
 },
 {
  "Column2": "Овес",
  "Column3": "1-743    ",
  "Column4": " 2-88",
  "Column5": "2-2",
  "Column6": "2-2",
  "Column7": "2-2",
  "Column9": " 1-88",
  "Column10": "2-2",
  "Column11": "2-2"
 },
 {
  "Column2": "Гречиха",
  "Column3": "3-56",
  "Column4": "3-56",
  "Column5": "3-56",
  "Column6": "3-56",
  "Column7": "3-96",
  "Column9": "3-96",
  "Column10": "3-96",
  "Column11": "3-96"
 },
 {
  "Column2": "Муки ржаной",
  "Column3": "2-72",
  "Column4": "2-96",
  "Column5": "3-10",
  "Column6": "3-2",
  "Column7": "2-83",
  "Column9": "2-60",
  "Column10": "2-95",
  "Column11": "2-90"
 },
 {
  "Column2": "Пшеничной",
  "Column3": "4-97",
  "Column4": "4-88",
  "Column5": "4-90",
  "Column6": "4-90",
  "Column7": "4-95",
  "Column9": "4-88",
  "Column10": "4-90",
  "Column11": "4-90"
 },
 {
  "Column2": "Круп гречневых",
  "Column3": "4-80",
  "Column4": "4-80",
  "Column5": "4-80",
  "Column6": "4-80",
  "Column7": "4-90",
  "Column9": "4-90",
  "Column10": "4-90",
  "Column11": "4-90"
 },
 {
  "Column2": "Овсяных",
  "Column3": "4-80",
  "Column4": "4-80",
  "Column5": "4-80",
  "Column6": "4-80",
  "Column7": "5-30",
  "Column9": "5-30",
  "Column10": "5-30",
  "Column11": "5-30"
 },
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1863 год": "В Енисейском Округе",
  "Column2": "Рожь",
  "Column3": " 3-10",
  "Column4": " 2-6",
  "Column5": "2-6",
  "Column6": "2-6",
  "Column7": "}",
  "Column8": "Торговые цены те же самые"
 },
 {
  "Column2": "Ярица",
  "Column3": " 5-10",
  "Column4": " 2-63",
  "Column5": " 2-63",
  "Column6": " 2-64"
 },
 {
  "Column2": "Пшеница",
  "Column3": " 4-56",
  "Column4": " 4-52",
  "Column5": "**",
  "Column6": " 4-44"
 },
 {
  "Column2": "Ячьмень",
  "Column3": " 3-20",
  "Column4": " 3-90 ",
  "Column5": " **",
  "Column6": " 3-4"
 },
 {
  "Column2": "Овес",
  "Column3": " 3-10 ",
  "Column4": " 1-90",
  "Column5": " 1-90",
  "Column6": " 1-90"
 },
 {
  "Column2": "Картофель",
  "Column3": " 1-40",
  "Column4": " 1-40",
  "Column5": "**",
  "Column6": " 2-27"
 },
 {
  "Column2": "Мука ржаная",
  "Column3": " 2-12",
  "Column4": " 2-7",
  "Column5": " 2-75",
  "Column6": " 2-65"
 },
 {
  "Column2": "Мука пшеничная",
  "Column3": " 4-73",
  "Column4": " 4-42",
  "Column5": " 4-20",
  "Column6": " 4-20"
 },
 {
  "Column2": "Крупа ячная",
  "Column3": " 6-64",
  "Column4": 6,
  "Column5": 6,
  "Column6": " 6-26"
 },
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1863 год": "В Канском округе",
  "Column2": "Рожь",
  "Column3": " 2-59",
  "Column4": " 2-50",
  "Column5": " 2-50 ",
  "Column6": " 2-40",
  "Column7": " 2-55",
  "Column8": " 2-45 ",
  "Column9": " 2-52 ",
  "Column10": " 2-42"
 },
 {
  "Column2": "Ярица",
  "Column3": " 2-80",
  "Column4": " 2-60",
  "Column5": " 2-80",
  "Column6": " 2-72 ",
  "Column7": " 2-40",
  "Column8": " 2-40 ",
  "Column9": " 2-45",
  "Column10": " 2-55"
 },
 {
  "Column2": "Пшеница",
  "Column3": " 4-62",
  "Column4": " 4-49",
  "Column5": " 4-50",
  "Column6": " 4-50 ",
  "Column7": " 4-65",
  "Column8": " 4-5",
  "Column9": " 4-4",
  "Column10": " 4-15"
 },
 {
  "Column2": "Ячьмень",
  "Column3": " 3-63",
  "Column4": " 3-63",
  "Column5": " 3-63 ",
  "Column6": " 3-40",
  "Column7": " 3-63",
  "Column8": " 3-50",
  "Column9": " 3-50",
  "Column10": " 3-50"
 },
 {
  "Column2": "Овёс",
  "Column3": " 2-10",
  "Column4": " 2-15",
  "Column5": " 2-22",
  "Column6": " 2-22",
  "Column7": " 2-16",
  "Column8": " 2-10",
  "Column9": " 2-20",
  "Column10": " 2-42"
 },
 {
  "Column2": "Гречиха",
  "Column3": " 3-60",
  "Column4": " 3-40",
  "Column5": " 3-60",
  "Column6": " 3-60",
  "Column7": " 3-50",
  "Column8": " 3-40",
  "Column9": " 3-60",
  "Column10": " 2-60"
 },
 {
  "Column2": "Просо",
  "Column3": "12",
  "Column4": " 12-40",
  "Column5": " 12-40",
  "Column6": "12",
  "Column7": "12",
  "Column8": " 12-40",
  "Column9": " 12-40",
  "Column10": "12"
 },
 {
  "Column2": "Горох",
  "Column3": " 3-5",
  "Column4": " 3-5",
  "Column5": " 3-5",
  "Column6": " 3-5",
  "Column7": " 2-86",
  "Column8": " 2-86",
  "Column9": " 2-86",
  "Column10": " 2-62"
 },
 {
  "Column2": "Картофель",
  "Column3": " 1-20",
  "Column4": " 1-20",
  "Column5": " 1-20",
  "Column6": "1",
  "Column7": " 0-90",
  "Column8": "1",
  "Column9": "1",
  "Column10": "1"
 },
 {
  "Column2": "Мука ржаная",
  "Column3": " 2-96",
  "Column4": " 2-86",
  "Column5": " 2-97",
  "Column6": " 2-85",
  "Column7": " 2-99",
  "Column8": " 2-81",
  "Column9": " 2-88",
  "Column10": " 2-77"
 },
 {
  "Column2": "Мука пшеничная",
  "Column3": " 5-21",
  "Column4": " 4-76",
  "Column5": " 4-18",
  "Column6": " 5",
  "Column7": " 4-96",
  "Column8": " 4-65",
  "Column9": " 4-67",
  "Column10": " 4-54"
 },
 {
  "Column2": "Крупа гречневая",
  "Column3": " 7-20",
  "Column4": " 7-40",
  "Column5": " 7-70",
  "Column6": " 6-90",
  "Column7": " 6-60",
  "Column8": " 7-15",
  "Column9": " 7-20",
  "Column10": " 6-75"
 },
 {
  "Column2": "Ячная",
  "Column3": " 6-95",
  "Column4": " 6-18",
  "Column5": " 6-18",
  "Column6": " 6-26",
  "Column7": " 4-50",
  "Column8": " 6-91",
  "Column9": " 6-27",
  "Column10": " 6-37"
 },
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1863 год": "В Ачинском округе",
  "Column2": "Рожь",
  "Column3": " 3-24",
  "Column4": " 3-28",
  "Column5": " 3-35",
  "Column6": " 3-24",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\""
 },
 {
  "Column2": "Пшеница",
  "Column3": " 4-65",
  "Column4": " 4-65",
  "Column5": " 4-66",
  "Column6": " 4-66",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\""
 },
 {
  "Column2": "Ячьмень",
  "Column3": " 3-20",
  "Column4": " 3-40",
  "Column5": " 3-54",
  "Column6": " 3-40",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\""
 },
 {
  "Column2": "Овёс",
  "Column3": " 2-31",
  "Column4": " 2-41",
  "Column5": " 2-41",
  "Column6": " 1-25",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\""
 },
 {
  "Column2": "Мука ржаная",
  "Column3": " 3-96",
  "Column4": " 4-27",
  "Column5": " 4-28",
  "Column6": " 4-2",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\""
 },
 {
  "Column2": "Крупа ячьменная",
  "Column3": " 9-26",
  "Column4": " 9-25",
  "Column5": " 9-45",
  "Column6": " 9-26",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\""
 },
 {
  "Column2": "Горох",
  "Column3": " 1-75",
  "Column4": " 1-75",
  "Column5": " 1-59",
  "Column6": " 1-75",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\""
 },
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1863 год": "В Минусинском округе",
  "Column2": "Муки ржаной в 9 пуд",
  "Column3": " 2-84",
  "Column4": " 2-96",
  "Column5": " 2-98",
  "Column6": " 2-96 ",
  "Column7": "  2-88",
  "Column8": " 2-96",
  "Column9": " 2-96",
  "Column10": " 2-96"
 },
 {
  "Column2": "Ржи в 3 пуд",
  "Column3": " 2-33",
  "Column4": " 2-33",
  "Column5": " 2-33",
  "Column6": " 2-33",
  "Column7": " 2-33",
  "Column8": " 2-33",
  "Column9": " 2-33",
  "Column10": " 2-33"
 },
 {
  "Column2": "Муки вчетвериковой меры в 7 пуд",
  "Column3": " 2-29",
  "Column4": " 2-29",
  "Column5": " 2-29",
  "Column6": " 2-29",
  "Column7": " 2-29",
  "Column8": " 2-29",
  "Column9": " 2-29",
  "Column10": " 2-29"
 },
 {
  "Column2": "Пшеницы",
  "Column3": "  3-62",
  "Column4": "  3-62",
  "Column5": "  3-62",
  "Column6": "  3-62",
  "Column7": "  3-62",
  "Column8": "  3-62",
  "Column9": "  3-62",
  "Column10": "  3-62"
 },
 {
  "Column2": "Круп ячных",
  "Column3": " 4-98",
  "Column4": " 4-98",
  "Column5": " 4-98",
  "Column6": " 4-98",
  "Column7": " 4-98",
  "Column8": " 4-98",
  "Column9": " 4-98",
  "Column10": " 4-98"
 },
 {
  "Column2": "Овёс",
  "Column3": " 1-65",
  "Column4": " 4-98",
  "Column5": " 4-98",
  "Column6": " 4-98",
  "Column7": " 4-98",
  "Column8": " 4-98",
  "Column9": " 4-98",
  "Column10": " 4-98"
 },
 {
  "Column2": "Ячменя",
  "Column3": " 2-61",
  "Column4": " 2-61",
  "Column5": " 2-61",
  "Column6": " 2-61",
  "Column7": " 2-61",
  "Column8": " 2-61",
  "Column9": " 2-61",
  "Column10": " 2-61"
 },
 {
  "Column2": "Гороху",
  "Column3": " 1-7",
  "Column4": " 1-7",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": " 1-7",
  "Column8": " 1-7",
  "Column9": "\"",
  "Column10": "\""
 },
 {
  "ВЕДОМОСТЬ\nо справочных и торговых ценах на разные роды хлеба в течение года\nв Енисейской губернии\nза 1863 год": "В Туруханском кра",
  "Column2": "Картофель",
  "Column3": "\"",
  "Column4": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": " 6",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\""
 },
 {
  "Column2": "Мука ржаная",
  "Column3": "\"",
  "Column4": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": " 5-60",
  "Column8": " 6",
  "Column9": "\"",
  "Column10": "\""
 },
 {
  "Column2": "Пшеничная",
  "Column3": "\"",
  "Column4": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": " 12-50",
  "Column8": " 12-50",
  "Column9": " 12-50",
  "Column10": " 12-50"
 },
 {
  "Column2": "Крупа гречневая",
  "Column3": "\"",
  "Column4": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": " 16",
  "Column8": " 16",
  "Column9": " 16",
  "Column10": " 16"
 }
],
"о состоянии народонаселения":[
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "Звание городов и округов",
  "Column2": "Общее число жителей",
  "Column4": "Число родившихся",
  "Column6": "Число умерших",
  "Column8": "Разность между числом родившихся и умерших",
  "Column10": "Число браков"
 },
 {
  "Column2": "Муж.",
  "Column3": "Женск.",
  "Column4": "Муж.",
  "Column5": "Жен.",
  "Column6": "Муж.",
  "Column7": "Жен.",
  "Column8": "Муж.",
  "Column9": "Жен."
 },
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "В Красноярске",
  "Column2": 5332,
  "Column3": 4615,
  "Column4": 201,
  "Column5": 209,
  "Column6": 214,
  "Column7": 190,
  "Column8": 13,
  "Column9": 19,
  "Column10": 86
 },
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "округе оного",
  "Column2": 28981,
  "Column3": 25142,
  "Column4": 1435,
  "Column5": 1278,
  "Column6": 1654,
  "Column7": 1130,
  "Column8": 219,
  "Column9": 98,
  "Column10": 524
 },
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "Енисейск",
  "Column2": 3757,
  "Column3": 3073,
  "Column4": 176,
  "Column5": 174,
  "Column6": 273,
  "Column7": 224,
  "Column8": 97,
  "Column9": 50,
  "Column10": 66
 },
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "Округ оного",
  "Column2": 19201,
  "Column3": 18630,
  "Column4": 1133,
  "Column5": 1094,
  "Column6": 1144,
  "Column7": 811,
  "Column8": 39,
  "Column9": 283,
  "Column10": 258
 },
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "Ачинск",
  "Column2": 1654,
  "Column3": 1525,
  "Column4": 65,
  "Column5": 54,
  "Column6": 85,
  "Column7": 56,
  "Column8": 20,
  "Column9": 2,
  "Column10": 25
 },
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "Округ оного",
  "Column2": "26124 ",
  "Column3": 27090,
  "Column4": 1346,
  "Column5": 1324,
  "Column6": 1072,
  "Column7": 951,
  "Column8": 274,
  "Column9": 373,
  "Column10": 493
 },
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "Канск",
  "Column2": 1145,
  "Column3": 1086,
  "Column4": 52,
  "Column5": 60,
  "Column6": 97,
  "Column7": 69,
  "Column8": 45,
  "Column9": 9,
  "Column10": 16
 },
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "Округ оного",
  "Column2": 28653,
  "Column3": 24430,
  "Column4": 1346,
  "Column5": 205,
  "Column6": 1275,
  "Column7": 1017,
  "Column8": 71,
  "Column9": 188,
  "Column10": 475
 },
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "Минусинск",
  "Column2": 2014,
  "Column3": 1858,
  "Column4": 109,
  "Column5": 132,
  "Column6": 141,
  "Column7": 74,
  "Column8": 32,
  "Column9": 58,
  "Column10": 30
 },
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "Округ оного",
  "Column2": 44756,
  "Column3": 41604,
  "Column4": 2030,
  "Column5": 1915,
  "Column6": 1388,
  "Column7": 1006,
  "Column8": 642,
  "Column9": 909,
  "Column10": 598
 },
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "Туруханском крае",
  "Column2": 4047,
  "Column3": 3967,
  "Column4": 66,
  "Column5": 60,
  "Column6": 37,
  "Column7": 22,
  "Column8": 29,
  "Column9": 38,
  "Column10": 43
 },
 {
  "ВЕДОМОСТЬ\nо состоянии народонаселения в Енисейской губернии\nза 1863 год": "Итого в губернии",
  "Column2": 185719,
  "Column3": 159316,
  "Column4": 8009,
  "Column5": 7505,
  "Column6": 7380,
  "Column7": 5600,
  "Column8": 629,
  "Column9": 1905,
  "Column10": 2614
 },
 {
  "Column2": "{",
  "Column4": "{",
  "Column6": "{",
  "Column8": "{"
 },
 {
  "Column2": 318087,
  "Column4": 15514,
  "Column6": 12980,
  "Column8": 2534
 }
],
"Лист1 (7)":[
 {
  "Column1": "Означение округов",
  "Column2": "Хлебные запасы"
 },
 {
  "Column2": "Число душ  подлежащем сбору",
  "Column3": "Число магазинов",
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": "К 1 января 1864года"
 },
 {
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": "На лицо",
  "Column6": "В ссудах",
  "Column8": "В недоимках",
  "Column10": "В недоборе считая по 1 четверти озимого или 1\/2 четверти ярового на душу"
 },
 {
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": "озимого",
  "Column5": "ярового",
  "Column6": "озимого",
  "Column7": "ярового",
  "Column8": "озимого",
  "Column9": "ярового",
  "Column10": "озимого"
 },
 {
  "Column1": "По округам:"
 },
 {
  "Column1": "Красноярскому",
  "Column2": 14134,
  "Column3": 52,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 18473,
  "Column5": 48701,
  "Column6": "\"",
  "Column7": 3125,
  "Column8": "\"",
  "Column9": "\"",
  "Column10": 4344
 },
 {
  "Column1": "Енисейскому",
  "Column2": 14659,
  "Column3": 73,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 39595,
  "Column5": 17645,
  "Column6": 1327,
  "Column7": 223,
  "Column8": "\"",
  "Column9": "\"",
  "Column10": 26265
 },
 {
  "Column1": "Ачинскому",
  "Column2": 16336,
  "Column3": 21,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 33760,
  "Column5": 14548,
  "Column6": 1726,
  "Column7": 3115,
  "Column8": "\"",
  "Column9": "\"",
  "Column10": 19150
 },
 {
  "Column1": "Канскому",
  "Column2": 16954,
  "Column3": 69,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 49569,
  "Column5": 13090,
  "Column6": 10204,
  "Column7": 5187,
  "Column8": "\"",
  "Column9": "\"",
  "Column10": 42839
 },
 {
  "Column1": "Минусинскому",
  "Column2": 19089,
  "Column3": 59,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 41017,
  "Column5": 9122,
  "Column6": 4353,
  "Column7": 5854,
  "Column8": "\"",
  "Column9": "\"",
  "Column10": 26281
 },
 {
  "Column1": "Итого",
  "Column2": 81159,
  "Column3": 254,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 182419,
  "Column5": 108106,
  "Column6": 17610,
  "Column7": 17504,
  "Column8": "\"",
  "Column9": "\"",
  "Column10": 118877
 },
 {
  "Column1": "Означение сословий",
  "Column2": "Денежные запасные капиталы"
 },
 {
  "Column2": "Число душ",
  "Column3": "На лицо в сохранной казне",
  "Column5": "В долгу по ссудам ",
  "Column7": "В недоимке по сбору",
  "Column9": "В недоборе, остатке, считая по 1 руб. 60 коп. на душу"
 },
 {
  "Column3": "Рубли",
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": "Коп.",
  "Column5": "Рубли",
  "Column6": "Коп.",
  "Column7": "Рубли",
  "Column8": "Коп.",
  "Column9": "Рубли",
  "Column10": "Коп."
 },
 {
  "Column1": "С крестьян государственных \nи оседлых инородцев",
  "Column2": 85454,
  "Column3": 56036,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 83.25,
  "Column5": 31435,
  "Column6": 53,
  "Column7": 321,
  "Column8": 35.75,
  "Column9": 57228,
  "Column10": 87.75
 },
 {
  "Column1": "в казначейств.",
  "Column3": 10402,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 52.75
 },
 {
  "Column1": "Времянно-обязанных  \nкрестьян",
  "Column2": 120,
  "Column3": 65,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 43.5,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": "\"",
  "Column8": "\" ",
  "Column9": 31,
  "Column10": 13.75
 },
 {
  "Column1": "в казначейств.",
  "Column3": 23,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 30.25
 },
 {
  "Column1": "Поселенцев ведомства\nэкспедиций о ссыльных",
  "Column2": 15837,
  "Column3": 13057,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 31,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 1824,
  "Column8": 63.5,
  "Column9": 13003,
  "Column10": 35.75
 },
 {
  "Column1": "в казначейств.",
  "Column3": 5723,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 12.25
 },
 {
  "Column1": "Мещан",
  "Column2": 5862,
  "Column3": 5738,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 96.5,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 62,
  "Column8": 33.5,
  "Column9": 4298,
  "Column10": 5.25
 },
 {
  "Column1": "в казначейств.",
  "Column3": 1310,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 51.25
 },
 {
  "Column1": "Кочевых инородцев",
  "Column2": 16417,
  "Column3": 9220,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 40.75,
  "Column5": 3000,
  "Column6": "\"",
  "Column7": 1,
  "Column8": 47,
  "Column9": 8751,
  "Column10": 64.33333333333333
 },
 {
  "Column1": "в казначейств.",
  "Column3": 4409,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 92.25
 },
 {
  "Column1": "Итого:",
  "Column2": 123690,
  "Column3": 84168,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 95,
  "Column5": 34435,
  "Column6": 58,
  "Column7": 2210,
  "Column8": 34.75,
  "Column9": 83315,
  "Column10": 7
 },
 {
  "Column1": "в казначейств.",
  "Column3": 21869,
  "ВЕДОМОСТЬ\n    о хлебных и денежных запасах продовольствия по Енисейской губернии\n                                                                                  за 1863": 39.25
 }
],
"Лист1 (8)":[
 {
  "Column2": "По городам и округам",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": "Число пожаров",
  "Column5": "Сгорело зданий",
  "Column11": "Кораблекрушений",
  "Column12": "Разбито судов на реках, каналах и озерах",
  "Column13": "Градобитий",
  "Column14": "Опустошения бурями",
  "Column15": "Внезапные смертные случаи",
  "Column18": "Наводнения",
  "Column19": "Землетрясения"
 },
 {
  "Column5": "Церквей",
  "Column6": "Казенных зданий",
  "Column7": "Домов крестьян казенных, помещичьих и вообще частным лицам принадлежащих, а также фабрик, заводов и мельниц",
  "Column8": "На какую сумму",
  "Column10": "Число погибших людей от пожаров",
  "Column15": "Убитые грозою",
  "Column16": "От разных несчастных случаев",
  "Column17": "Замерзшие"
 },
 {
  "Column8": "руб.",
  "Column9": "коп."
 },
 {
  "Column2": "В Красноярске",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 6,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 22,
  "Column8": "***",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\"",
  "Column12": "\"",
  "Column13": "\"",
  "Column14": "\"",
  "Column15": "\"",
  "Column16": 5,
  "Column17": 1,
  "Column18": "\"",
  "Column19": "\""
 },
 {
  "Column2": "в округе оного",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 40,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 24,
  "Column8": "***",
  "Column9": 26,
  "Column10": 2,
  "Column11": "\"",
  "Column12": "\"",
  "Column13": 5,
  "Column14": "\"",
  "Column15": "\"",
  "Column16": 19,
  "Column17": 3,
  "Column18": "\"",
  "Column19": "\""
 },
 {
  "Column2": "Енисейске",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 7,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 7,
  "Column8": "***",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\"",
  "Column12": "\"",
  "Column13": "\"",
  "Column14": "\"",
  "Column15": "\"",
  "Column16": 5,
  "Column17": 6,
  "Column18": "\"",
  "Column19": "\""
 },
 {
  "Column2": "в округе оного",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 11,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 10,
  "Column8": 3832,
  "Column9": 35,
  "Column10": 1,
  "Column11": "\"",
  "Column12": 1,
  "Column13": 1,
  "Column14": "\"",
  "Column15": "\"",
  "Column16": 20,
  "Column17": 2,
  "Column18": "\"",
  "Column19": "\""
 },
 {
  "Column2": "Ачинске",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 2,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 4,
  "Column8": 2522,
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\"",
  "Column12": "\"",
  "Column13": "\"",
  "Column14": "\"",
  "Column15": "\"",
  "Column16": 1,
  "Column17": "\"",
  "Column18": "\"",
  "Column19": "\""
 },
 {
  "Column2": "в округе оного",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 8,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 6,
  "Column8": 1390,
  "Column9": 69,
  "Column10": 1,
  "Column11": "\"",
  "Column12": "\"",
  "Column13": 4,
  "Column14": "\"",
  "Column15": 2,
  "Column16": 40,
  "Column17": 1,
  "Column18": "\"",
  "Column19": "\""
 },
 {
  "Column2": "Канске",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 10,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 6,
  "Column8": 1457,
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\"",
  "Column12": "\"",
  "Column13": "\"",
  "Column14": "\"",
  "Column15": "\"",
  "Column16": "\"",
  "Column17": "\"",
  "Column18": "\"",
  "Column19": "\""
 },
 {
  "Column2": "в округе оного",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 16,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 25,
  "Column8": 5645,
  "Column9": 76,
  "Column10": 1,
  "Column11": "\"",
  "Column12": "\"",
  "Column13": 1,
  "Column14": "\"",
  "Column15": 1,
  "Column16": 35,
  "Column17": 2,
  "Column18": "\"",
  "Column19": "\""
 },
 {
  "Column2": "Минусинске",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\"",
  "Column12": "\"",
  "Column13": "\"",
  "Column14": "\"",
  "Column15": "\"",
  "Column16": "\"",
  "Column17": "\"",
  "Column18": "\"",
  "Column19": "\""
 },
 {
  "Column2": "в округе оного",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 15,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 14,
  "Column8": 3577,
  "Column9": 45,
  "Column10": 10,
  "Column11": "\"",
  "Column12": 2,
  "Column13": "\"",
  "Column14": "\"",
  "Column15": "\"",
  "Column16": 33,
  "Column17": "\"",
  "Column18": "\"",
  "Column19": "\""
 },
 {
  "Column2": "Туруханском крае",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": "\"",
  "Column5": "\"",
  "Column6": "\"",
  "Column7": "\"",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\"",
  "Column12": "\"",
  "Column13": "\"",
  "Column14": "\"",
  "Column15": "\"",
  "Column16": "\"",
  "Column17": "\"",
  "Column18": "\"",
  "Column19": "\""
 },
 {
  "Column2": "Итого по всей губернии",
  "ОБЩАЯ ТАБЕЛЬ\nнеобыкновенных, более или менее замечательных происшествий\nпо Енисейской губернии": 115,
  "Column5": "\"",
  "Column6": "\"",
  "Column7": 118,
  "Column8": "***",
  "Column9": 58,
  "Column10": 15,
  "Column11": "\"",
  "Column12": 3,
  "Column13": 11,
  "Column14": "\"",
  "Column15": 3,
  "Column16": 158,
  "Column17": 15,
  "Column18": "\"",
  "Column19": "\""
 },
 null,
 {
  "Column2": "ВеДОМОСТЬ Копия\nоб иноверцах в Енисейской губернии"
 },
 {
  "Column8": "ХРИСТИАН",
  "Column12": "НЕ ХРИСТИАН"
 },
 {
  "Column8": "Римско-Католического исповедания",
  "Column10": "Лютеранско-Реформатского",
  "Column12": "Мусульманского",
  "Column14": "Идоло-поклонников",
  "Column16": "Евреев"
 },
 {
  "Column8": "Муж.",
  "Column9": "Жен.",
  "Column10": "Муж.",
  "Column11": "Жен.",
  "Column12": "Муж.",
  "Column13": "Жен.",
  "Column14": "Муж.",
  "Column15": "Жен.",
  "Column16": "Муж.",
  "Column17": "Жен."
 },
 {
  "Column5": "В Красноярске",
  "Column8": 135,
  "Column9": 63,
  "Column10": 49,
  "Column11": 17,
  "Column12": 37,
  "Column13": 14,
  "Column14": 1,
  "Column15": "\"",
  "Column16": 124,
  "Column17": 104
 },
 {
  "Column5": "в округе оного",
  "Column8": 390,
  "Column9": 51,
  "Column10": 111,
  "Column11": 38,
  "Column12": 60,
  "Column13": 21,
  "Column14": "\"",
  "Column15": "\"",
  "Column16": 102,
  "Column17": 90
 },
 {
  "Column5": "Енисейске",
  "Column8": 36,
  "Column9": 9,
  "Column10": 5,
  "Column11": 5,
  "Column12": 73,
  "Column13": 7,
  "Column14": "\"",
  "Column15": 1,
  "Column16": 199,
  "Column17": 150
 },
 {
  "Column5": "в округе оного",
  "Column8": 56,
  "Column9": 18,
  "Column10": 9,
  "Column11": 1,
  "Column12": 64,
  "Column13": 2,
  "Column14": 105,
  "Column15": 48,
  "Column16": 63,
  "Column17": 49
 },
 {
  "Column5": "Ачинске",
  "Column8": 10,
  "Column9": 2,
  "Column10": 9,
  "Column11": 5,
  "Column12": 14,
  "Column13": 2,
  "Column14": "\"",
  "Column15": "\"",
  "Column16": 64,
  "Column17": 72
 },
 {
  "Column5": "в округе оного",
  "Column8": 82,
  "Column9": 18,
  "Column10": 11,
  "Column11": 8,
  "Column12": 55,
  "Column13": 17,
  "Column14": "\"",
  "Column15": "\"",
  "Column16": 62,
  "Column17": 49
 },
 {
  "Column5": "Канске",
  "Column8": 16,
  "Column9": 8,
  "Column10": 1,
  "Column11": 2,
  "Column12": 1,
  "Column13": 1,
  "Column14": "\"",
  "Column15": "\"",
  "Column16": 52,
  "Column17": 44
 },
 {
  "Column5": "в округе оного",
  "Column8": 228,
  "Column9": 65,
  "Column10": 5,
  "Column11": 7,
  "Column12": 82,
  "Column13": 17,
  "Column14": "\"",
  "Column15": "\"",
  "Column16": 97,
  "Column17": 54
 },
 {
  "Column5": "Минусинске",
  "Column8": 26,
  "Column9": 7,
  "Column10": 39,
  "Column11": 9,
  "Column12": 6,
  "Column13": "\"",
  "Column14": 4,
  "Column15": 3,
  "Column16": 10,
  "Column17": 15
 },
 {
  "Column5": "в округе оного",
  "Column8": 338,
  "Column9": 127,
  "Column10": 773,
  "Column11": 209,
  "Column12": 34,
  "Column13": 20,
  "Column14": 2706,
  "Column15": "***",
  "Column16": 32,
  "Column17": 31
 },
 {
  "Column5": "Туруханском Отдельном Управлении",
  "Column8": "\"",
  "Column9": "\"",
  "Column10": "\"",
  "Column11": "\"",
  "Column12": "\"",
  "Column13": "\"",
  "Column14": 1187,
  "Column15": 1014,
  "Column16": "\"",
  "Column17": "\""
 },
 {
  "Column5": "Итого по всей губернии",
  "Column8": 1247,
  "Column9": 388,
  "Column10": 1012,
  "Column11": 301,
  "Column12": 426,
  "Column13": 101,
  "Column14": 4003,
  "Column15": "***",
  "Column16": 805,
  "Column17": 658
 }
],
"Лист1 (9)":[
 {
  "Column7": "Название городов",
  "Column9": "Количество лошадей",
  "Column10": "Число рогатого скота",
  "Column11": "Овец",
  "Column13": "Свиней",
  "Column14": "Козлов",
  "Column15": "Верблюдов",
  "Column16": "Оленей"
 },
 {
  "Column11": "простых",
  "Column12": "тонкорунных"
 },
 {
  "Column7": "В Красноярске",
  "Column9": 1876,
  "Column10": 1029,
  "Column11": 102,
  "Column12": "\"",
  "Column13": 123,
  "Column14": 191,
  "Column15": "\"",
  "Column16": "\""
 },
 {
  "Column7": "в округе оного",
  "Column9": 47524,
  "Column10": 26843,
  "Column11": 30450,
  "Column12": "\"",
  "Column13": 21861,
  "Column14": 1224,
  "Column15": "\"",
  "Column16": "\""
 },
 {
  "Column7": "Енисейске",
  "Column9": 1043,
  "Column10": 630,
  "Column11": 15,
  "Column12": "\"",
  "Column13": 34,
  "Column14": 9,
  "Column15": "собак 115",
  "Column16": 1
 },
 {
  "Column7": "в округе оного",
  "Column9": 26277,
  "Column10": 20718,
  "Column11": 11266,
  "Column12": "\"",
  "Column13": 10970,
  "Column14": 26,
  "Column15": "собак 14",
  "Column16": 3212
 },
 {
  "Column7": "Ачинске",
  "Column9": 1474,
  "Column10": 683,
  "Column11": 243,
  "Column12": "\"",
  "Column13": 403,
  "Column14": 35,
  "Column15": "\"",
  "Column16": "\""
 },
 {
  "Column7": "в округе оного",
  "Column9": 57537,
  "Column10": 43347,
  "Column11": 61607,
  "Column12": "\"",
  "Column13": 24387,
  "Column14": 612,
  "Column15": "\"",
  "Column16": "\""
 },
 {
  "Column7": "Канске",
  "Column9": 1127,
  "Column10": 966,
  "Column11": 435,
  "Column12": "\"",
  "Column13": 250,
  "Column14": 83,
  "Column15": "\"",
  "Column16": "\""
 },
 {
  "Column7": "в округе оного",
  "Column9": 45480,
  "Column10": 33095,
  "Column11": 41820,
  "Column12": "\"",
  "Column13": 18338,
  "Column14": 562,
  "Column15": "\"",
  "Column16": 337
 },
 {
  "Column7": "Минусинске",
  "Column9": 3013,
  "Column10": 2466,
  "Column11": 2866,
  "Column12": "\"",
  "Column13": 127,
  "Column14": 179,
  "Column15": "\"",
  "Column16": "\""
 },
 {
  "Column7": "в округе оного",
  "Column9": 114803,
  "Column10": 129269,
  "Column11": 198356,
  "Column12": "\"",
  "Column13": 14842,
  "Column14": 4934,
  "Column15": "\"",
  "Column16": 1
 },
 {
  "Column7": "Туруханском крае",
  "Column9": "50|390",
  "Column10": "49|550",
  "Column11": "\"",
  "Column12": "\"",
  "Column13": "\"",
  "Column14": "\"",
  "Column15": "собак 43|860",
  "Column16": 28300
 },
 {
  "Column7": "Всего ",
  "Column9": 300594,
  "Column10": 259645,
  "Column11": 347160,
  "Column12": "\"",
  "Column13": 91335,
  "Column14": 7855,
  "Column15": 1032,
  "Column16": 31851
 },
 {
  "Column7": "                                        \nВедомость\n                                        о речном судоходстве в Енисейской губернии в 1863 году\n"
 },
 {
  "Column7": "Название рек",
  "Column9": "Число проплывших",
  "Column11": "Число судорабочих",
  "Column12": "Общая ценность грузу",
  "Column13": "Пристани",
  "Column14": "Каналы"
 },
 {
  "Column9": "Судов ",
  "Column10": "Лесных плотов"
 },
 {
  "Column7": "Сплавные судоходные \nреки:"
 },
 {
  "Column7": "Енисей",
  "Column9": 751,
  "Column10": 599,
  "Column11": 9459,
  "Column12": 1200000,
  "Column13": 39,
  "Column14": "\""
 },
 {
  "Column7": "Туба",
  "Column9": 15,
  "Column10": 26,
  "Column11": 291,
  "Column12": 89600,
  "Column13": 4,
  "Column14": "\""
 },
 {
  "Column7": "Оя",
  "Column9": 7,
  "Column10": "\"",
  "Column11": 70,
  "Column12": 8750,
  "Column13": 2,
  "Column14": "\""
 },
 {
  "Column7": "Чулым",
  "Column9": 4,
  "Column10": 6,
  "Column11": 44,
  "Column12": 14070,
  "Column13": "\"",
  "Column14": "\""
 },
 {
  "Column7": "Абакан",
  "Column9": "\"",
  "Column10": 3,
  "Column11": 12,
  "Column12": 200,
  "Column13": 2,
  "Column14": "\""
 },
 {
  "Column7": "Тасеева и Усолка",
  "Column9": 6,
  "Column10": 10,
  "Column11": 155,
  "Column12": 3000,
  "Column13": 2,
  "Column14": "\""
 },
 {
  "Column7": "Ангара или Верхняя Тунгуска",
  "Column9": 76,
  "Column10": 82,
  "Column11": 452,
  "Column12": "\"",
  "Column13": "\"",
  "Column14": "\""
 },
 {
  "Column7": "Нижняя Тунгуска",
  "Column9": 3,
  "Column10": 40,
  "Column11": 28,
  "Column12": 3000,
  "Column13": "\"",
  "Column14": "\""
 },
 {
  "Column7": "Таз",
  "Column9": 2,
  "Column10": "\"",
  "Column11": 12,
  "Column12": "\"",
  "Column13": "\"",
  "Column14": "\""
 },
 {
  "Column7": "Итого",
  "Column9": 864,
  "Column10": 684,
  "Column11": "10.523",
  "Column12": 1345620,
  "Column13": 49,
  "Column14": "\""
 }
],
"Лист1 (10)":[
 {
  "Column1": "а) Учебные заведения",
  "Column2": "а) Гражданския",
  "Число учащихся": "муж.",
  "Column5": "жен."
 },
 {
  "Column2": "Училищ: "
 },
 {
  "Column2": "Уездных: ",
  "Число заведений": 3,
  "Число учащихся": 318,
  "Column5": "\""
 },
 {
  "Column2": "Приходских"
 },
 {
  "Column2": "в городах",
  "Число заведений": 6,
  "Число учащихся": 367,
  "Column5": "\""
 },
 {
  "Column2": "в округах",
  "Число заведений": 11,
  "Число учащихся": 217,
  "Column5": 50
 },
 {
  "Column2": "Сельских: "
 },
 {
  "Column2": "в селениях государственных для крестьян:",
  "Число заведений": 19,
  "Число учащихся": 207,
  "Column5": 25
 },
 {
  "Column2": "Женское училище 2го разряда в г. Енисейске ",
  "Число заведений": 1,
  "Число учащихся": "\"",
  "Column5": 30
 },
 {
  "Column2": "Народные школы грамоности в г. Красноярске:"
 },
 {
  "Column2": "1ая",
  "Число заведений": 1,
  "Число учащихся": 61,
  "Column5": 32
 },
 {
  "Column2": "2ая",
  "Число заведений": 1,
  "Число учащихся": 22,
  "Column5": 9
 },
 {
  "Column2": "б) Духовные: "
 },
 {
  "Column2": "Уездное в Красноярске",
  "Число заведений": 1,
  "Число учащихся": 147,
  "Column5": "\""
 },
 {
  "Column2": "Приходское при Туруханском монастыре",
  "Число заведений": 1,
  "Число учащихся": 12,
  "Column5": "\""
 },
 {
  "Column2": "в) Казачья"
 },
 {
  "Column2": "Школы:"
 },
 {
  "Column2": "Штатная Полковая в Красноярске",
  "Число заведений": 1,
  "Число учащихся": 20,
  "Column5": "\""
 },
 {
  "Column2": "в станицах:"
 },
 {
  "Column2": "Дрокинской",
  "Число заведений": 1,
  "Число учащихся": 27,
  "Column5": "\""
 },
 {
  "Column2": "Мининской",
  "Число заведений": 1,
  "Число учащихся": 31,
  "Column5": "\""
 },
 {
  "Column2": "Бугачевской ",
  "Число заведений": 1,
  "Число учащихся": 31,
  "Column5": "\""
 },
 {
  "Column2": "Торгашинской",
  "Число заведений": 1,
  "Число учащихся": 35,
  "Column5": "\""
 },
 {
  "Column2": "Базайской",
  "Число заведений": 1,
  "Число учащихся": 22,
  "Column5": "\""
 },
 {
  "Column2": "Белоярской ",
  "Число заведений": 1,
  "Число учащихся": 34,
  "Column5": "\""
 },
 {
  "Column2": "Соляноозерной ",
  "Число заведений": 1,
  "Число учащихся": 10,
  "Column5": "\""
 },
 {
  "Column2": "Таштыпской",
  "Число заведений": 1,
  "Число учащихся": 32,
  "Column5": "\""
 },
 {
  "Column2": "Саянской ",
  "Число заведений": 1,
  "Число учащихся": 18,
  "Column5": "\""
 },
 {
  "Column2": "Каратузской ",
  "Число заведений": 1,
  "Число учащихся": 12,
  "Column5": "\""
 },
 {
  "Column2": "Суэтукской ",
  "Число заведений": 1,
  "Число учащихся": 9,
  "Column5": "\""
 },
 {
  "Column2": "в деревнях:"
 },
 {
  "Column2": "Еловой",
  "Число заведений": 1,
  "Число учащихся": 17,
  "Column5": "\""
 },
 {
  "Column2": "Монокской",
  "Число заведений": 1,
  "Число учащихся": 15
 },
 {
  "Column2": "Восточной",
  "Число заведений": 1,
  "Число учащихся": 8
 },
 {
  "Column2": "в форпостах:"
 },
 {
  "Column2": "Арбатском ",
  "Число заведений": 1,
  "Число учащихся": 20
 },
 {
  "Column2": "Бузуновском",
  "Число заведений": 1,
  "Число учащихся": 7
 },
 {
  "Column2": "Алтайском ",
  "Число заведений": 1,
  "Число учащихся": 8,
  "Column5": "\""
 },
 {
  "Column2": "г. Красноярской Жандармской каманды"
 },
 {
  "Column2": "Школа",
  "Число заведений": 1,
  "Число учащихся": 28
 },
 {
  "Column2": "Воспитательное заведение:"
 },
 {
  "Column2": "Владимирский детский приют в г. Красноярске",
  "Число заведений": 1,
  "Число учащихся": 16,
  "Column5": 106
 },
 {
  "Column2": "Итого:",
  "Число заведений": 64,
  "Число учащихся": 1763,
  "Column5": 252
 }
]
}